[{"key":"2018","type":"misc","fields":{"langid":["american"],"abstract":["From person-to-person coaching and intensive hands-on seminars to interactive online courses and media reporting, Poynter helps journalists sharpen skills and elevate storytelling throughout their careers."],"file":["/home/tk/Zotero/storage/4E5CQDJ2/demystifying-membership-lite-why-membership-and-subscription-serve-different-goals.html"],"journal":["Poynter"],"month":["09"],"shorttitle":["Demystifying 'membership lite'"],"title":["Demystifying 'membership lite': Why membership and subscription serve different goals"],"year":["2018"]},"creators":{},"sentenceCased":true},{"key":"abbott1988","type":"article","fields":{"langid":["english"],"author":["Abbott, Andrew"],"doi":["10.2307/202114"],"eprint":["202114"],"eprinttype":["jstor"],"file":["/home/tk/Zotero/storage/8RILZIHV/Abbott - 1988 - Transcending General Linear Reality.pdf"],"issn":["07352751"],"journal":["Sociological Theory"],"keywords":["✅","💡"],"number":["2"],"pages":["169"],"title":["Transcending General Linear Reality"],"volume":["6"],"year":[1988]},"creators":{"author":[{"lastName":"Abbott","firstName":"Andrew"}]}},{"key":"acemoglu2021","type":"techreport","fields":{"abstract":["This essay discusses several potential economic, political and social costs of the current path of AI technologies. I argue that if AI continues to be deployed along its current trajectory and remains unregulated, it may produce various social, economic and political harms. These include: damaging competition, consumer privacy and consumer choice; excessively automating work, fueling inequality, inefficiently pushing down wages, and failing to improve worker productivity; and damaging political discourse, democracy's most fundamental lifeblood. Although there is no conclusive evidence suggesting that these costs are imminent or substantial, it may be useful to understand them before they are fully realized and become harder or even impossible to reverse, precisely because of AI's promising and wide-reaching potential. I also suggest that these costs are not inherent to the nature of AI technologies, but are related to how they are being used and developed at the moment - to empower corporations and governments against workers and citizens. As a result, efforts to limit and reverse these costs may need to rely on regulation and policies to redirect AI research. Attempts to contain them just by promoting competition may be insufficient."],"author":["Acemoglu, Daron"],"doi":["10.3386/w29247"],"file":["/home/tk/Zotero/storage/QVSTZ8A6/Acemoglu - 2021 - Harms of AI.pdf"],"institution":["National Bureau of Economic Research"],"month":["09"],"number":["29247"],"series":["Working Paper Series"],"title":["Harms of AI"],"type":["Working Paper"],"year":["2021"]},"creators":{"author":[{"lastName":"Acemoglu","firstName":"Daron"}]}},{"key":"acemoglu2021a","type":"techreport","fields":{"abstract":["We document that between 50% and 70% of changes in the US wage structure over the last four decades are accounted for by the relative wage declines of worker groups specialized in routine tasks in industries experiencing rapid automation. We develop a conceptual framework where tasks across a number of industries are allocated to different types of labor and capital. Automation technologies expand the set of tasks performed by capital, displacing certain worker groups from employment opportunities for which they have comparative advantage. This framework yields a simple equation linking wage changes of a demographic group to the task displacement it experiences. We report robust evidence in favor of this relationship and show that regression models incorporating task displacement explain much of the changes in education differentials between 1980 and 2016. Our task displacement variable captures the effects of automation technologies (and to a lesser degree offshoring) rather than those of rising market power, markups or deunionization, which themselves do not appear to play a major role in US wage inequality. We also propose a methodology for evaluating the full general equilibrium effects of task displacement (which include induced changes in industry composition and ripple effects as tasks are reallocated across different groups). Our quantitative evaluation based on this methodology explains how major changes in wage inequality can go hand-in-hand with modest productivity gains."],"author":["Acemoglu, Daron","Restrepo, Pascual"],"doi":["10.3386/w28920"],"file":["/home/tk/Zotero/storage/IKMVTDP8/Acemoglu and Restrepo - 2021 - Tasks, Automation, and the Rise in US Wage Inequal.pdf"],"institution":["National Bureau of Economic Research"],"month":["06"],"number":["28920"],"series":["Working Paper Series"],"title":["Tasks, Automation, and the Rise in US Wage Inequality"],"type":["Working Paper"],"year":["2021"]},"creators":{"author":[{"lastName":"Acemoglu","firstName":"Daron"},{"lastName":"Restrepo","firstName":"Pascual"}]}},{"key":"agnew2007","type":"article","fields":{"langid":["english"],"abstract":["The problem of “foundations” is a crucial one for any field, particularly perhaps one with as varied a possible repertoire of elementary sources as the study of world politics. In this paper, I draw attention to how some different ways of thinking about where knowledge is produced and how it circulates can be used to inform understanding about geographies of knowledge of world politics. Such geographies, however, are not ends in themselves. The point is to understand the ontological bases of knowing from perspectives that do not privilege a singular history of knowledge associated with a specific world region or of conceptions of knowledge that implicitly or explicitly presume their self-evident universality. In other words, we need to move beyond the all-too-conventional repertoires of relativism and positivism in understanding the bases to knowing about world politics/international relations. The paper suggests some ways forward, which should now be the subject of vigorous debate."],"author":["Agnew, John"],"doi":["10.1111/j.1749-5687.2007.00009.x"],"file":["/home/tk/Zotero/storage/IMFD34N5/Agnew - 2007 - Know-Where Geographies of Knowledge of World Poli.pdf;/home/tk/Zotero/storage/T345UBK6/Agnew - 2007 - Know-Where Geographies of Knowledge of World Poli.html"],"issn":["1749-5687"],"journal":["International Political Sociology"],"number":["2"],"pages":["138–148"],"shorttitle":["Know-Where"],"title":["Know-Where: Geographies of Knowledge of World Politics"],"volume":["1"],"year":["2007"]},"creators":{"author":[{"lastName":"Agnew","firstName":"John"}]}},{"key":"ahrens2017","type":"book","fields":{"langid":["english"],"address":["North Charleston, SC"],"author":["Ahrens, Sönke"],"isbn":["978-1-5428-6650-7"],"keywords":["✅"],"publisher":["CreateSpace"],"shorttitle":["How to take smart notes"],"title":["How to take smart notes: One simple technique to boost writing, learning and thinking: For students, academics and nonfiction book writers"],"year":["2017"]},"creators":{"author":[{"lastName":"Ahrens","firstName":"Sönke"}]},"sentenceCased":true},{"key":"akerlof1970","type":"article","fields":{"author":["Akerlof, George A."],"doi":["10.2307/1879431"],"file":["/home/tk/Zotero/storage/I554QDIQ/Akerlof - 1970 - The Market for Lemons Quality Uncertainty and t.pdf"],"issn":["00335533"],"journal":["The Quarterly Journal of Economics"],"month":["08"],"number":["3"],"pages":["488"],"shorttitle":["The Market for \"Lemons\""],"title":["The Market for \"Lemons\": Quality Uncertainty and the Market Mechanism"],"volume":["84"],"year":["1970"]},"creators":{"author":[{"lastName":"Akerlof","firstName":"George A."}]}},{"key":"anderson2014","type":"article","fields":{"abstract":["This essay is part survey and part manifesto, one that concerns itself with the practice of journalism and the practices of journalists in the United States. It is not, however, about “the future of the news industry,” both because much of that future is already here and because there is no such thing as the news industry anymore. If you wanted to sum up the past decade of the news ecosystem in a single phrase, it might be this: Everybody suddenly got a lot more freedom. The newsmakers, the advertisers, the startups, and, especially, the people formerly known as the audience have all been given new freedom to communicate, narrowly and broadly, outside the old strictures of the broadcast and publishing models. The past 15 years have seen an explosion of new tools and techniques, and, more importantly, new assumptions and expectations, and these changes have wrecked the old clarity. Many of the changes talked about in the last decade as part of the future landscape of journalism have already taken place; much of journalism's imagined future is now its lived-in present. (As William Gibson noted long ago, “The future is already here. It's just unevenly distributed.”) Our goal is to write about what has already happened and what is happening today, and what we can learn from it, rather than engaging in much speculation."],"author":["Anderson, C. W.","Bell, Emily J.","Shirky, Clay"],"doi":["10.7916/D8N01JS7"],"file":["/home/tk/Zotero/storage/NE94PCIP/Anderson et al. - 2014 - Post Industrial Journalism Adapting to the Presen.pdf"],"keywords":["Journalism","Journalism–Methodology","Journalism–Technological innovations","Online journalism"],"publisher":["Columbia University"],"shorttitle":["Post Industrial Journalism"],"title":["Post Industrial Journalism: Adapting to the Present"],"year":["2014"]},"creators":{"author":[{"lastName":"Anderson","firstName":"C. W."},{"lastName":"Bell","firstName":"Emily J."},{"lastName":"Shirky","firstName":"Clay"}]}},{"key":"angrist1996","type":"article","fields":{"langid":["english"],"author":["Angrist, Joshua D.","Imbens, Guido W.","Rubin, Donald B."],"doi":["10.1080/01621459.1996.10476902"],"file":["/home/tk/Zotero/storage/KK23BFMJ/Angrist et al_1996_Identification of Causal Effects Using Instrumental Variables.pdf"],"issn":["0162-1459, 1537-274X"],"journal":["Journal of the American Statistical Association"],"month":["06"],"number":["434"],"pages":["444–455"],"title":["Identification of Causal Effects Using Instrumental Variables"],"volume":["91"],"year":["1996"]},"creators":{"author":[{"lastName":"Angrist","firstName":"Joshua D."},{"lastName":"Imbens","firstName":"Guido W."},{"lastName":"Rubin","firstName":"Donald B."}]}},{"key":"angrist2001","type":"article","fields":{"langid":["english"],"abstract":["Instrumental variables was first used in the 1920s to estimate supply and demand elasticities and later to correct for measurement error in single equation models. Recently, instrumental variables have been widely used to reduce bias from omitted variables in estimates of causal relationships. Intuitively, instrumental variables methods use only a portion of the variability in key variables to estimate the relationships of interest; if the instruments are valid, that portion is unrelated to the omitted variables. We discuss the mechanics of instrumental variables and the qualities that make for a good instrument, devoting particular attention to instruments derived from “natural experiments.”"],"author":["Angrist, Joshua D","Krueger, Alan B"],"doi":["10.1257/jep.15.4.69"],"file":["/home/tk/Zotero/storage/XSEFATVB/Angrist_Krueger_2001_Instrumental Variables and the Search for Identification.pdf"],"issn":["0895-3309"],"journal":["Journal of Economic Perspectives"],"month":["11"],"number":["4"],"pages":["69–85"],"shorttitle":["Instrumental Variables and the Search for Identification"],"title":["Instrumental Variables and the Search for Identification: From Supply and Demand to Natural Experiments"],"volume":["15"],"year":["2001"]},"creators":{"author":[{"lastName":"Angrist","firstName":"Joshua D"},{"lastName":"Krueger","firstName":"Alan B"}]}},{"key":"angrist2009","type":"book","fields":{"address":["Princeton"],"annotation":["OCLC: ocn231586808"],"author":["Angrist, Joshua David","Pischke, Jörn-Steffen"],"isbn":["978-0-691-12034-8 978-0-691-12035-5"],"keywords":["✅"],"lccn":["HB139 .A54 2009"],"publisher":["Princeton University Press"],"shorttitle":["Mostly harmless econometrics"],"title":["Mostly harmless econometrics: An empiricist's companion"],"year":["2009"]},"creators":{"author":[{"lastName":"Angrist","firstName":"Joshua David"},{"lastName":"Pischke","firstName":"Jörn-Steffen"}]},"sentenceCased":true},{"key":"angrist2015","type":"book","fields":{"langid":["Text in English"],"abstract":["\"Applied econometrics, known to aficionados as 'metrics, is the original data science. 'Metrics encompasses the statistical methods economists use to untangle cause and effect in human affairs. Through accessible discussion and with a dose of kung fu-themed humor, Mastering 'Metrics presents the essential tools of econometric research and demonstrates why econometrics is exciting and useful. The five most valuable econometric methods, or what the authors call the Furious Five–random assignment, regression, instrumental variables, regression discontinuity designs, and differences in differences–are illustrated through well-crafted real-world examples (vetted for awesomeness by Kung Fu Panda's Jade Palace). Does health insurance make you healthier? Randomized experiments provide answers. Are expensive private colleges and selective public high schools better than more pedestrian institutions? Regression analysis and a regression discontinuity design reveal the surprising truth. When private banks teeter, and depositors take their money and run, should central banks step in to save them? Differences-in-differences analysis of a Depression-era banking crisis offers a response. Could arresting O.J. Simpson have saved his ex-wife's life? Instrumental variables methods instruct law enforcement authorities in how best to respond to domestic abuse. Wielding econometric tools with skill and confidence, Mastering 'Metrics uses data and statistics to illuminate the path from cause to effect. Shows why econometrics is important Explains econometric research through humorous and accessible discussion Outlines empirical methods central to modern econometric practice Works through interesting and relevant real-world examples \"–"],"annotation":["OCLC: 1085908457"],"author":["Angrist, Joshua David","Pischke, Jörn-Steffen"],"isbn":["978-1-4008-5238-3"],"keywords":["✅","💡"],"shorttitle":["Mastering 'metrics"],"title":["Mastering 'metrics: the path from cause to effect"],"year":["2015"]},"creators":{"author":[{"lastName":"Angrist","firstName":"Joshua David"},{"lastName":"Pischke","firstName":"Jörn-Steffen"}]}},{"key":"antley2012","type":"article","fields":{"author":["Antley, Jeremy"],"doi":["10.3390/fi4041037"],"file":["/home/tk/Zotero/storage/MUCSRAG9/Antley - 2012 - Textual Dualism and Augmented Reality in the Russi.html"],"issn":["1999-5903"],"journal":["Future Internet"],"month":["12"],"number":["4"],"pages":["1037–1048"],"title":["Textual Dualism and Augmented Reality in the Russian Empire"],"volume":["4"],"year":["2012"]},"creators":{"author":[{"lastName":"Antley","firstName":"Jeremy"}]}},{"key":"autor2003","type":"article","fields":{"abstract":["We apply an understanding of what computers do to study how computerization alters job skill demands. We argue that computer capital (1) substitutes for workers in performing cognitive and manual tasks that can be accomplished by following explicit rules; and (2) complements workers in performing nonroutine problem-solving and complex communications tasks. Provided that these tasks are imperfect substitutes, our model implies measurable changes in the composition of job tasks, which we explore using representative data on task input for 1960 to 1998. We find that within industries, occupations, and education groups, computerization is associated with reduced labor input of routine manual and routine cognitive tasks and increased labor input of nonroutine cognitive tasks. Translating task shifts into education demand, the model can explain 60 percent of the estimated relative demand shift favoring college labor during 1970 to 1998. Task changes within nominally identical occupations account for almost half of this impact."],"author":["Autor, David H.","Levy, Frank","Murnane, Richard J."],"doi":["10.1162/003355303322552801"],"file":["/home/tk/Zotero/storage/9UBPUN96/Autor et al. - THE SKILL CONTENT OF RECENT TECHNOLOGICAL CHANGE .pdf;/home/tk/Zotero/storage/J5K2LKVE/Autor et al_2003_The Skill Content of Recent Technological Change.pdf;/home/tk/Zotero/storage/JCKHNZSF/1925105.html"],"issn":["0033-5533"],"journal":["The Quarterly Journal of Economics"],"keywords":["labor","skill","technology"],"month":["11"],"number":["4"],"pages":["1279–1333"],"shorttitle":["The Skill Content of Recent Technological Change"],"title":["The Skill Content of Recent Technological Change: An Empirical Exploration*"],"volume":["118"],"year":["2003"]},"creators":{"author":[{"lastName":"Autor","firstName":"David H."},{"lastName":"Levy","firstName":"Frank"},{"lastName":"Murnane","firstName":"Richard J."}]}},{"key":"beck2006","type":"article","fields":{"author":["Beck, Ulrich","Sznaider, Natan"],"doi":["10.1111/j.1468-4446.2006.00091.x"],"issn":["0007-1315, 1468-4446"],"journal":["The British Journal of Sociology"],"keywords":["florence2013"],"month":["03"],"number":["1"],"pages":["1–23"],"shorttitle":["Unpacking cosmopolitanism for the social sciences"],"title":["Unpacking cosmopolitanism for the social sciences: A research agenda"],"volume":["57"],"year":["2006"]},"creators":{"author":[{"lastName":"Beck","firstName":"Ulrich"},{"lastName":"Sznaider","firstName":"Natan"}]},"sentenceCased":true},{"key":"berry2012","type":"book","fields":{"author":["Berry, David M."],"isbn":["0-230-29265-8"],"month":["02"],"publisher":["Palgrave Macmillan"],"title":["Understanding Digital Humanities"],"year":["2012"]},"creators":{"author":[{"lastName":"Berry","firstName":"David M."}]}},{"key":"bertin2005","type":"book","fields":{"author":["Bertin, Jacques","Collectif"],"edition":["4e édition"],"isbn":["2-7132-2027-0"],"month":["11"],"publisher":["Editions de l'Ecole des Hautes Etudes en Sciences Sociales"],"shorttitle":["Sémiologie graphique"],"title":["Sémiologie graphique : Les diagrammes, les réseaux, les cartes"],"year":["2005"]},"creators":{"author":[{"lastName":"Bertin","firstName":"Jacques"},{"lastName":"Collectif"}]},"sentenceCased":true},{"key":"blais2006","type":"incollection","fields":{"langid":["english"],"author":["Blais, André","Gidengil, Elisabeth","Nevitte, Neil"],"booktitle":["Capturing Campaign Effects"],"file":["/home/tk/Zotero/storage/HGWER37S/Blais et al. - Do Polls InBuence the Vote.pdf"],"pages":["17"],"title":["Do Polls InBuence the Vote?"],"year":["2006"]},"creators":{"author":[{"lastName":"Blais","firstName":"André"},{"lastName":"Gidengil","firstName":"Elisabeth"},{"lastName":"Nevitte","firstName":"Neil"}]}},{"key":"bookholt2014","type":"article","fields":{"langid":["english"],"abstract":["Model learning is the process of extracting, analysing and synthesising information from data sets. Graphical models are a suitable framework for probabilistic modelling. A Bayesian Network (BN) is a probabilistic graphical model, which represents joint distributions in an intuitive and efficient way. It encodes the probability density (or mass) function of a set of variables by specifying a number of conditional independence statements in the form of a directed acyclic graph. Specifying the structure of the model is one of the most important design choices in graphical modelling. Notwithstanding their potential, there are several limitations to learning BNs from small data sets. In this paper, we introduce a set of practical guidelines a modeller can use to deal with these limitations. The main goal of the guidelines is to increase awareness of the underlying assumptions and the tacit implications of several learning techniques. Unsurprisingly, one of the authors' findings is that learning BNs from small data sets is a complex and challenging task, yet potentially very rewarding. The paper also draws attention to the amount of subjective input needed from the modeller and the necessity to tailor solutions on the particularity of the application."],"author":["Bookholt, F. D.","Stuurman, P.","Hanea, A. M."],"copyright":["http://creativecommons.org/licenses/by/4.0/"],"doi":["10.4236/oalib.1100481"],"file":["/home/tk/Zotero/storage/F8N8Y4JI/Bookholt et al_2014_Practical Guidelines for Learning Bayesian Networks from Small Data Sets.pdf;/home/tk/Zotero/storage/PRJ29VSR/paperinformation.html"],"journal":["Open Access Library Journal"],"month":["06"],"number":["3"],"pages":["1–13"],"publisher":["Scientific Research Publishing"],"title":["Practical Guidelines for Learning Bayesian Networks from Small Data Sets"],"volume":["1"],"year":["2014"]},"creators":{"author":[{"lastName":"Bookholt","firstName":"F. D."},{"lastName":"Stuurman","firstName":"P."},{"lastName":"Hanea","firstName":"A. M."}]}},{"key":"bourmeau2022","type":"misc","fields":{"langid":["french"],"abstract":["Loin d'être abandonnés à la littérature d'anticipation, à la science fiction ou à la philosophie, les possibles méritent d'être saisis par les sciences sociales plaident Haud Guéguen et Laurent Jeanpierre, rejoints en seconde partie par Céline Minard."],"author":["Bourmeau, Sylvain"],"file":["/home/tk/Zotero/storage/XRCLC5HB/mesure-et-demesure-du-possible.html"],"journal":["La Suite dans les idées"],"keywords":["counterfactual"],"publisher":["France Culture"],"title":["Mesure et démesure du possible"],"year":["2022"]},"creators":{"author":[{"lastName":"Bourmeau","firstName":"Sylvain"}]}},{"key":"bousquet2010","type":"book","fields":{"author":["Bousquet, Antoine J."],"isbn":["0-231-70079-2"],"month":["07"],"publisher":["Columbia University Press"],"shorttitle":["The Scientific Way of Warfare"],"title":["The Scientific Way of Warfare: Order and Chaos on the Battlefields of Modernity"],"year":["2010"]},"creators":{"author":[{"lastName":"Bousquet","firstName":"Antoine J."}]}},{"key":"brady2006","type":"book","fields":{"abstract":["<i>Capturing Campaign Effects</i> is the definitive study to date of the influence of campaigns on political culture. Comprising a broad exploration of campaign factors (debates, news coverage, advertising, and polls) and their effects (priming, learning, and persuasion), as well as an impressive survey of techniques for the collection and analysis of campaign data, <i>Capturing Campaign Effects</i> examines different kinds of campaigns in the U.S. and abroad and presents strong evidence for significant campaign effects.\" <i>Capturing Campaign Effects</i> is an accessible and penetrating account of modern scholarship on electoral politics. It draws critical insights from a range of innovative analyses.\"–Arthur Lupia, University of Michigan\"What a wonderful way to usher in the new era of election studies! This book spotlights fascinating paradoxes in the literature of voting behavior, highlights many promising approaches to resolving those paradoxes, and shows how these strategies can yield important findings with terrific payoffs for our understanding of contemporary democracy. Fasten your seatbelts, folks: scholarship on elections is about to speed up thanks to this collection of great essays.\"–Jon Krosnick, Stanford University\"The past decade has seen a renewed interest in understanding campaign effects. How and when do voters learn? Does the election campaign even matter at all? <i>Capturing Campaign Effects</i> draws on leading political scientists to address these matters. The result is a collection that will become the major reference for the study of campaigns. The lesson that emerges is that campaigns do affect voter decision making, usually for the better.\"–Robert S. Erikson, Columbia UniversityHenry E. Brady is Class of 1941 Monroe Deutsch Professor of Political Science and Public Policy, and Director of the Survey Research Center at the University of California, Berkeley.Richard Johnston is Professor and Head of Political Science and Distinguished University Scholar at the University of British Columbia."],"doi":["10.3998/mpub.132252"],"editor":["Brady, Henry E.","Johnston, Richard"],"eprint":["10.3998/mpub.132252"],"eprinttype":["jstor"],"file":["/home/tk/Zotero/storage/9V8D2WA4/2006_Capturing Campaign Effects.pdf"],"isbn":["978-0-472-09921-4"],"publisher":["University of Michigan Press"],"title":["Capturing Campaign Effects"],"year":["2006"]},"creators":{"editor":[{"lastName":"Brady","firstName":"Henry E."},{"lastName":"Johnston","firstName":"Richard"}]}},{"key":"breiman2001","type":"article","fields":{"author":["Breiman, Leo"],"doi":["10.1214/ss/1009213726"],"file":["/home/tk/Zotero/storage/JKDIVZ4V/Breiman - 2001 - Statistical Modeling The Two Cultures (with comme.pdf"],"issn":["0883-4237"],"journal":["Statistical Science"],"keywords":["⏳"],"month":["08"],"number":["3"],"shorttitle":["Statistical Modeling"],"title":["Statistical Modeling: The Two Cultures (with comments and a rejoinder by the author)"],"volume":["16"],"year":["2001"]},"creators":{"author":[{"lastName":"Breiman","firstName":"Leo"}]},"sentenceCased":true},{"key":"brown2020","type":"misc","fields":{"abstract":["Recent work has demonstrated substantial gains on many NLP tasks and benchmarks by pre-training on a large corpus of text followed by fine-tuning on a specific task. While typically task-agnostic in architecture, this method still requires task-specific fine-tuning datasets of thousands or tens of thousands of examples. By contrast, humans can generally perform a new language task from only a few examples or from simple instructions - something which current NLP systems still largely struggle to do. Here we show that scaling up language models greatly improves task-agnostic, few-shot performance, sometimes even reaching competitiveness with prior state-of-the-art fine-tuning approaches. Specifically, we train GPT-3, an autoregressive language model with 175 billion parameters, 10x more than any previous non-sparse language model, and test its performance in the few-shot setting. For all tasks, GPT-3 is applied without any gradient updates or fine-tuning, with tasks and few-shot demonstrations specified purely via text interaction with the model. GPT-3 achieves strong performance on many NLP datasets, including translation, question-answering, and cloze tasks, as well as several tasks that require on-the-fly reasoning or domain adaptation, such as unscrambling words, using a novel word in a sentence, or performing 3-digit arithmetic. At the same time, we also identify some datasets where GPT-3's few-shot learning still struggles, as well as some datasets where GPT-3 faces methodological issues related to training on large web corpora. Finally, we find that GPT-3 can generate samples of news articles which human evaluators have difficulty distinguishing from articles written by humans. We discuss broader societal impacts of this finding and of GPT-3 in general."],"archiveprefix":["arxiv"],"author":["Brown, Tom B.","Mann, Benjamin","Ryder, Nick","Subbiah, Melanie","Kaplan, Jared","Dhariwal, Prafulla","Neelakantan, Arvind","Shyam, Pranav","Sastry, Girish","Askell, Amanda","Agarwal, Sandhini","Herbert-Voss, Ariel","Krueger, Gretchen","Henighan, Tom","Child, Rewon","Ramesh, Aditya","Ziegler, Daniel M.","Wu, Jeffrey","Winter, Clemens","Hesse, Christopher","Chen, Mark","Sigler, Eric","Litwin, Mateusz","Gray, Scott","Chess, Benjamin","Clark, Jack","Berner, Christopher","McCandlish, Sam","Radford, Alec","Sutskever, Ilya","Amodei, Dario"],"eprint":["arXiv:2005.14165"],"month":["07"],"number":["arXiv:2005.14165"],"publisher":["arXiv"],"title":["Language Models are Few-Shot Learners"],"year":["2020"]},"creators":{"author":[{"lastName":"Brown","firstName":"Tom B."},{"lastName":"Mann","firstName":"Benjamin"},{"lastName":"Ryder","firstName":"Nick"},{"lastName":"Subbiah","firstName":"Melanie"},{"lastName":"Kaplan","firstName":"Jared"},{"lastName":"Dhariwal","firstName":"Prafulla"},{"lastName":"Neelakantan","firstName":"Arvind"},{"lastName":"Shyam","firstName":"Pranav"},{"lastName":"Sastry","firstName":"Girish"},{"lastName":"Askell","firstName":"Amanda"},{"lastName":"Agarwal","firstName":"Sandhini"},{"lastName":"Herbert-Voss","firstName":"Ariel"},{"lastName":"Krueger","firstName":"Gretchen"},{"lastName":"Henighan","firstName":"Tom"},{"lastName":"Child","firstName":"Rewon"},{"lastName":"Ramesh","firstName":"Aditya"},{"lastName":"Ziegler","firstName":"Daniel M."},{"lastName":"Wu","firstName":"Jeffrey"},{"lastName":"Winter","firstName":"Clemens"},{"lastName":"Hesse","firstName":"Christopher"},{"lastName":"Chen","firstName":"Mark"},{"lastName":"Sigler","firstName":"Eric"},{"lastName":"Litwin","firstName":"Mateusz"},{"lastName":"Gray","firstName":"Scott"},{"lastName":"Chess","firstName":"Benjamin"},{"lastName":"Clark","firstName":"Jack"},{"lastName":"Berner","firstName":"Christopher"},{"lastName":"McCandlish","firstName":"Sam"},{"lastName":"Radford","firstName":"Alec"},{"lastName":"Sutskever","firstName":"Ilya"},{"lastName":"Amodei","firstName":"Dario"}]},"sentenceCased":true},{"key":"card2013","type":"article","fields":{"langid":["english"],"abstract":["How has publishing in top economics journals changed since 1970? Using a data set that combines information on all articles published in the top-five journals from 1970 to 2012 with their Google Scholar citations, we identify nine key trends. First, annual submissions to the top-five journals nearly doubled from 1990 to 2012. Second, the total number of articles published in these journals actually declined from 400 per year in the late 1970s to 300 per year most recently. As a result, the acceptance rate has fallen from 15 percent to 6 percent, with potential implications for the career progression of young scholars. Third, one journal, the American Economic Review, now accounts for 40 percent of top-five publications, up from 25 percent in the 1970s. Fourth, recently published papers are on average three times longer than they were in the 1970s, contributing to the relative shortage of journal space. Fifth, the number of authors per paper has increased from 1.3 in 1970 to 2.3 in 2012, partly offsetting the fall in the number of articles per year. Sixth, citations for top-five publications are high: among papers published in the late 1990s, the median number of Google Scholar citations is 200. Seventh, the ranking of journals by citations has remained relatively stable, with the notable exception of the Quarterly Journal of Economics, which climbed from fourth place to first place over the past three decades. Eighth, citation counts are significantly higher for longer papers and those written by more coauthors. Ninth, although the fraction of articles from different fields published in the top five has remained relatively stable, there are important cohort trends in the citations received by papers from different fields, with rising citations to more recent papers in Development and International, and declining citations to recent papers in Econometrics and Theory. (JEL A14)"],"author":["Card, David","DellaVigna, Stefano"],"doi":["10.1257/jel.51.1.144"],"file":["/home/tk/Zotero/storage/JF5SMVSS/Card_DellaVigna_2013_Nine Facts about Top Journals in Economics.pdf;/home/tk/Zotero/storage/PBJ352GX/JEL-9-Facts.pdf"],"issn":["0022-0515"],"journal":["Journal of Economic Literature"],"month":["03"],"number":["1"],"pages":["144–161"],"title":["Nine Facts about Top Journals in Economics"],"volume":["51"],"year":["2013"]},"creators":{"author":[{"lastName":"Card","firstName":"David"},{"lastName":"DellaVigna","firstName":"Stefano"}]}},{"key":"cardon2018","type":"article","fields":{"author":["Cardon, Dominique","Cointet, Jean-Philippe","Mazières, Antoine"],"doi":["10.3917/res.211.0173"],"issn":["0751-7971"],"journal":["Réseaux"],"month":["11"],"number":["5"],"pages":["173–220"],"shorttitle":["La revanche des neurones"],"title":["La revanche des neurones: L'invention des machines inductives et la controverse de l'intelligence artificielle"],"volume":["n° 211"],"year":["2018"]},"creators":{"author":[{"lastName":"Cardon","firstName":"Dominique"},{"lastName":"Cointet","firstName":"Jean-Philippe"},{"lastName":"Mazières","firstName":"Antoine"}]},"sentenceCased":true},{"key":"chafkin2021","type":"book","fields":{"abstract":["\"A biography of venture capitalist and entrepreneur Peter Thiel, the enigmatic, controversial, and hugely influential power broker who sits at the dynamic intersection of tech, business, and politics Since the days of the dot-com bubble in the late 1990s, no industry has made a greater impact on the world than Silicon Valley. And few individuals have done more to shape Silicon Valley than billionaire venture capitalist and entrepreneur Peter Thiel. From the technologies we use every day to the delicate power balance between Silicon Valley, Wall Street, and Washington, Thiel has been a behind-the-scenes operator influencing countless aspects of our contemporary way of life. But despite his power and the ubiquity of his projects, no public figure is quite so mysterious. In the first major biography of Thiel, Max Chafkin traces the trajectory of the innovator's singular life and worldview, from his upbringing as the child of immigrant parents and years at Stanford as a burgeoning conservative thought leader to his founding of PayPal and Palantir, early investment in Facebook and SpaceX, and relationships with fellow tech titans Mark Zuckerberg, Elon Musk, and Eric Schmidt. The Contrarian illuminates the extent to which Thiel has sought to export his values to the corridors of power beyond Silicon Valley, including funding the lawsuit that bankrupted the blog Gawker to strenuously backing far-right political candidates, including Donald Trump for president in 2016. Eye-opening and deeply reported, The Contrarian is a revelatory biography of a one-of-a-kind leader and an incisive portrait of a tech industry whose explosive growth and power is both thrilling and fraught with controversy\"–"],"address":["New York"],"author":["Chafkin, Max"],"isbn":["978-1-984878-53-3"],"keywords":["✅"],"lccn":["HG172.T46 C43 2021"],"publisher":["Penguin Press, an imprint of Penguin Random House LLC"],"shorttitle":["The contrarian"],"title":["The contrarian: Peter Thiel and Silicon Valley's pursuit of power"],"year":["2021"]},"creators":{"author":[{"lastName":"Chafkin","firstName":"Max"}]},"sentenceCased":true},{"key":"chang2014","type":"book","fields":{"abstract":["\"Unlike many economists, who present only one view of their discipline, Chang introduces a wide range of economic theories–from the Classical economists to the Behavioral economists, from the Marxists to the Austrians–revealing how each has its strengths and weaknesses and why there is no one correct way to explain economic behavior. Instead, by challenging received wisdom and exposing the myriad institutional, political, and technological forces that shape our economic world, Chang explains how our increasingly global and interconnected world works and is evolving. Economics: The User's Guide is a concise and expertly crafted guide to economic theories, and will give all who read it a clear and accurate picture of the global economy and how and why it affects our daily lives.\"–Jacket"],"address":["New York, NY"],"annotation":["OCLC: ocn870896694"],"author":["Chang, Ha-Joon"],"edition":["First U.S. edition"],"isbn":["978-1-62040-812-4"],"keywords":["✅","💡","Economics"],"lccn":["HB171 .C484 2014"],"publisher":["Bloomsbury Press"],"shorttitle":["Economics"],"title":["Economics: The user's guide"],"year":["2014"]},"creators":{"author":[{"lastName":"Chang","firstName":"Ha-Joon"}]},"sentenceCased":true},{"key":"chapoutot2020","type":"book","fields":{"address":["Paris"],"author":["Chapoutot, Johann"],"isbn":["978-2-07-278924-3"],"keywords":["✅","Höhn","Reinhard","Management","National socialism"],"lccn":["DD256.5 .C44 2020"],"publisher":["Gallimard"],"series":["NRF essais"],"shorttitle":["Libres d'obéir"],"title":["Libres d'obéir: Le management, du nazisme à aujourd'hui"],"year":["2020"]},"creators":{"author":[{"lastName":"Chapoutot","firstName":"Johann"}]},"sentenceCased":true},{"key":"cheng2015","type":"book","fields":{"langid":["english"],"abstract":["Most people imagine maths is something like a slow cooker: very useful, but pretty limited in what it can do. Maths, though, isn't just a tool for solving a specific problem - and it's definitely not something to be afraid of. Whether you're a maths glutton or have forgotten how long division works (or never really knew in the first place), the chances are you've missed what really makes maths exciting. Calling on a baker's dozen of entertaining, puzzling examples and mathematically illuminating culinary analogies - including chocolate brownies, iterated Battenberg cakes, sandwich sandwiches, Yorkshire puddings and Mobius bagels - brilliant young academic and mathematical crusader Eugenia Cheng is here to tell us why we should all love maths. From simple numeracy to category theory ('the mathematics of mathematics'), Cheng takes us through the joys of the mathematical world. Packed with recipes, puzzles to surprise and delight even the innumerate, Cake, Custard & Category Theory will whet the appetite of maths whizzes and arithmophobes alike. (Not to mention aspiring cooks: did you know you can use that slow cooker to make clotted cream?) This is maths at its absolute tastiest"],"address":["London"],"annotation":["OCLC: 911625425"],"author":["Cheng, Eugenia"],"isbn":["978-1-78283-082-5"],"keywords":["✅","💡"],"publisher":["Profile Books"],"shorttitle":["Cakes, custard and category theory"],"title":["Cakes, custard and category theory: Easy recipes for understanding complex mathematics"],"year":["2015"]},"creators":{"author":[{"lastName":"Cheng","firstName":"Eugenia"}]},"sentenceCased":true},{"key":"choi","type":"article","fields":{"langid":["english"],"abstract":["In this paper we show how to use search engine data to forecast near-term values of economic indicators. Examples include automobile sales, unemployment claims, travel destination planning, and consumer confidence."],"author":["Choi, Hyunyoung","Varian, Hal"],"file":["/home/tk/Zotero/storage/WBF43VM7/Choi and Varian - Predicting the Present with Google Trends.pdf"],"pages":["14"],"title":["Predicting the Present with Google Trends"]},"creators":{"author":[{"lastName":"Choi","firstName":"Hyunyoung"},{"lastName":"Varian","firstName":"Hal"}]}},{"key":"christin2020","type":"article","fields":{"langid":["english"],"abstract":["How do workers make peace with performance metrics that threaten their professional values? Drawing on Viviana Zelizer's concepts of relational work and “good matches,” we focus on the case of online news production and analyze efforts to align audience metrics with journalistic values. Whereas existing research on web metrics tends to frame editorial production and audience data as “hostile worlds” of professional and market forces that cannot be reconciled, we show that journalists rely on relational work to make metrics acceptable within organizations. Drawing on ethnographic material, we identify five key relational strategies: moral boundary-drawing between \"good\" and \"bad\" metrics, strategic invocation of \"best-case scenarios,\" domestication through bespoke metrics, reframing metrics as democratic feedback, and justifying metrics as organizational subsidies. We then turn to cases of failure and document a process that we call overspelling, which can coincide with organizational breakdown. We conclude by discussing the concept of “failed matches” and the indirect relationship between metrics and markets in online news production."],"author":["Christin, Angèle","Petre, Caitlin"],"copyright":["Creative Commons Attribution 4.0 International"],"doi":["10.6092/ISSN.1971-8853/11178"],"file":["/home/tk/Zotero/storage/35CAUAAC/Christin and Petre - 2020 - Making Peace with Metrics Relational Work in Onli.pdf"],"journal":["Sociologica"],"keywords":["✅","Journalism","Metrics","Relational Work","Zelizer","Matching"],"month":["09"],"pages":["133-156 Pages"],"publisher":["Sociologica"],"shorttitle":["Making Peace with Metrics"],"title":["Making Peace with Metrics: Relational Work in Online News Production"],"volume":["Vol 14"],"year":["2020"]},"creators":{"author":[{"lastName":"Christin","firstName":"Angèle"},{"lastName":"Petre","firstName":"Caitlin"}]}},{"key":"courgeau","type":"book","fields":{"author":["Courgeau, Daniel"],"file":["/home/tk/Zotero/storage/HXXV9IKT/Probability and Social Science - Methodological Re.html"],"isbn":["978-94-007-2879-0"],"title":["Probability and Social Science"]},"creators":{"author":[{"lastName":"Courgeau","firstName":"Daniel"}]}},{"key":"croll2013","type":"book","fields":{"address":["Sebastopol, CA"],"annotation":["OCLC: ocn812688344"],"author":["Croll, Alistair","Yoskovitz, Benjamin"],"edition":["1st ed"],"file":["/home/tk/Zotero/storage/2YWB3H48/Croll_Yoskovitz_2013_Lean analytics.epub"],"isbn":["978-1-4493-3567-0"],"lccn":["HD62.5 .C77 2013"],"publisher":["O'Reilly"],"series":["The lean series"],"shorttitle":["Lean analytics"],"title":["Lean analytics: Use data to build a better startup faster"],"year":["2013"]},"creators":{"author":[{"lastName":"Croll","firstName":"Alistair"},{"lastName":"Yoskovitz","firstName":"Benjamin"}]},"sentenceCased":true},{"key":"cunningham2021","type":"book","fields":{"abstract":["An accessible and contemporary introduction to the methods for determining cause and effect in the social sciences Causal inference encompasses the tools that allow social scientists to determine what causes what. Economists–who generally can't run controlled experiments to test and validate their hypotheses–apply these tools to observational data to make connections. In a messy world, causal inference is what helps establish the causes and effects of the actions being studied, whether the impact (or lack thereof) of increases in the minimum wage on employment, the effects of early childhood education on incarceration later in life, or the introduction of malaria nets in developing regions on economic growth. Scott Cunningham introduces students and practitioners to the methods necessary to arrive at meaningful answers to the questions of causation, using a range of modeling techniques and coding instructions for both the R and Stata programming languages. - -"],"address":["New Haven ; London"],"annotation":["OCLC: on1146568673"],"author":["Cunningham, Scott"],"isbn":["978-0-300-25168-5"],"keywords":["⏳"],"lccn":["Q175.32.C38 C86 2021"],"publisher":["Yale University Press"],"shorttitle":["Causal inference"],"title":["Causal inference: The mixtape"],"year":["2021"]},"creators":{"author":[{"lastName":"Cunningham","firstName":"Scott"}]},"sentenceCased":true},{"key":"danescu-niculescu-mizil2011","type":"article","fields":{"abstract":["Understanding social interaction within groups is key to analyzing online communities. Most current work focuses on structural properties: who talks to whom, and how such interactions form larger network structures. The interactions themselves, however, generally take place in the form of natural language — either spoken or written — and one could reasonably suppose that signals manifested in language might also provide information about roles, status, and other aspects of the group's dynamics. To date, however, finding such domain-independent language-based signals has been a challenge. Here, we show that in group discussions power differentials between participants are subtly revealed by how much one individual immediately echoes the linguistic style of the person they are responding to. Starting from this observation, we propose an analysis framework based on linguistic coordination that can be used to shed light on power relationships and that works consistently across multiple types of power — including a more \"static\" form of power based on status differences, and a more \"situational\" form of power in which one individual experiences a type of dependence on another. Using this framework, we study how conversational behavior can reveal power relationships in two very different settings: discussions among Wikipedians and arguments before the U.S. Supreme Court."],"archiveprefix":["arxiv"],"author":["Danescu-Niculescu-Mizil, Cristian","Lee, Lillian","Pang, Bo","Kleinberg, Jon"],"eprint":["1112.3670"],"file":["/home/tk/Zotero/storage/3M7J9XHH/Danescu-Niculescu-Mizil et al. - 2011 - Echoes of power Language effects and power differ.pdf;/home/tk/Zotero/storage/6EWZ4A8Z/Danescu-Niculescu-Mizil et al. - 2011 - Echoes of power Language effects and power differ.html"],"journal":["arXiv:1112.3670"],"keywords":["nlp","power structures","social psychology"],"month":["12"],"shorttitle":["Echoes of power"],"title":["Echoes of power: Language effects and power differences in social interaction"],"year":["2011"]},"creators":{"author":[{"lastName":"Danescu-Niculescu-Mizil","firstName":"Cristian"},{"lastName":"Lee","firstName":"Lillian"},{"lastName":"Pang","firstName":"Bo"},{"lastName":"Kleinberg","firstName":"Jon"}]},"sentenceCased":true},{"key":"daston2007","type":"book","fields":{"langid":["english"],"abstract":["Imagine a world without things. There would be nothing to describe, nothing to explain, remark, interpret, or complain about. Without things, we would stop speaking; we would become as mute as things are alleged to be. In nine original essays, internationally renowned historians of art and of science seek to understand how objects become charged with significance without losing their gritty materiality. True to the particularity of things, each of the essays singles out one object for close attention: a Bosch drawing, the freestanding column, a Prussian island, soap bubbles, early photographs, glass flowers, Rorschach blots, newspaper clippings, paintings by Jackson Pollock. Each is revealed to be a node around which meanings accrete thickly. But not just any meanings: what these things are made of and how they are made shape what they can mean. Neither the pure texts of semiotics nor the brute objects of positivism, these things are saturated with cultural significance. Things become talkative when they fuse matter and meaning; they lapse into speechlessness when their matter and meanings no longer mesh.Each of the nine objects examined in this book had its historical moment, when the match of this thing to that thought seemed irresistible. At these junctures, certain things become objects of fascination, association, and endless consideration; they begin to talk. Things that talk fleetingly realize the dream of a perfect language, in which words and world merge.Contributors:Lorraine Daston, Peter Galison, Anke te Heesen, Caroline A. Jones, Joseph Leo Koerner, Antoine Picon, Simon Schaffer, Joel Snyder, and M. Norton and Elaine M. Wise"],"author":["Daston, Lorraine"],"isbn":["978-1-890951-44-3"],"month":["11"],"publisher":["Zone Books"],"shorttitle":["Things that Talk"],"title":["Things that Talk: Object Lessons from Art and Science"],"year":["2007"]},"creators":{"author":[{"lastName":"Daston","firstName":"Lorraine"}]},"sentenceCased":true},{"key":"daston2007a","type":"book","fields":{"author":["Daston, Lorraine J."],"isbn":["1-890951-44-7"],"month":["11"],"publisher":["Zone Books"],"shorttitle":["Things That Talk"],"title":["Things That Talk: Object Lessons from Art and Science"],"year":["2007"]},"creators":{"author":[{"lastName":"Daston","firstName":"Lorraine J."}]}},{"key":"daston2011","type":"book","fields":{"langid":["english"],"abstract":["Observation is the most pervasive and fundamental practice of all the modern sciences, both natural and human. Its instruments include not only the naked senses but also tools such as the telescope and microscope, the questionnaire, the photographic plate, the notebook, the glassed-in beehive, and myriad other ingenious inventions designed to make the invisible visible, the evanescent permanent, the abstract concrete. Yet observation has almost never been considered as an object of historical inquiry in itself. This wide-ranging collection offers the first examination of the history of scientific observation in its own right, as both epistemic category and scientific practice. Histories of Scientific Observation features engaging episodes drawn from across the spectrum of the natural and human sciences, ranging from meteorology, medicine, and natural history to economics, astronomy, and psychology. The contributions spotlight how observers have scrutinized everything—from seaweed to X-ray radiation, household budgets to the emotions—with ingenuity, curiosity, and perseverance verging on obsession. This book makes a compelling case for the significance of the long, surprising, and epistemologically significant history of scientific observation, a history full of innovations that have enlarged the possibilities of perception, judgment, and reason."],"author":["Daston, Lorraine","Lunbeck, Elizabeth"],"isbn":["978-0-226-13678-3"],"month":["02"],"publisher":["University of Chicago Press"],"title":["Histories of Scientific Observation"],"year":["2011"]},"creators":{"author":[{"lastName":"Daston","firstName":"Lorraine"},{"lastName":"Lunbeck","firstName":"Elizabeth"}]}},{"key":"davies2021","type":"book","fields":{"langid":["english"],"abstract":["\"A book about PowerPoint built out of PowerPoint - jokes, culture, politics, serious points about power and more, better, jokes. In the beginning was the Word. Now there's PowerPoint. It's used for weddings, warfare and webinars, for literature, lessons and law. And, of course, to tell everyone that Q4 is going to be a lot more challenging than Q3. PowerPoint is probably the most successful piece of software in history - but do you know who invented it? Or why it's banned in American courtrooms? Or which Pulitzer Prize-winning novel has a chapter entirely in PowerPoint? At its heart, PowerPoint is about presentation, theatre and culture. About how to think, create and persuade. And it's hated and loved in equal measure for reasons that tell us a lot about power and who gets to say what where. All of life is somewhere in a PowerPoint slide. Come inside to find out why\"–Publisher's description."],"address":["S.l."],"annotation":["OCLC: 1240492148"],"author":["Davies, Russell"],"isbn":["978-1-78816-737-6"],"keywords":["✅"],"publisher":["PROFILE BOOKS LTD"],"title":["Everything I know about lifeI learned from Powerpoint."],"year":["2021"]},"creators":{"author":[{"lastName":"Davies","firstName":"Russell"}]},"sentenceCased":true},{"key":"deneault2016","type":"book","fields":{"langid":["fre"],"address":["Montréal (Québec)"],"author":["Deneault, Alain","de Gaulejac, Clément"],"isbn":["978-2-89596-246-5"],"lccn":["320.509 051"],"publisher":["Lux éditeur"],"series":["Lettres libres"],"title":["Politiques de l'extrême centre"],"year":["2016"]},"creators":{"author":[{"lastName":"Deneault","firstName":"Alain"},{"lastName":"de Gaulejac","firstName":"Clément"}]}},{"key":"denis2018","type":"book","fields":{"langid":["fre"],"address":["Paris"],"author":["Denis, Jérôme"],"isbn":["978-2-35671-500-5"],"lccn":["302.231"],"publisher":["Mines ParisTech"],"series":["Collection Sciences sociales"],"shorttitle":["Le travail invisible des données"],"title":["Le travail invisible des données: éléments pour une sociologie des infrastructures scripturales"],"year":["2018"]},"creators":{"author":[{"lastName":"Denis","firstName":"Jérôme"}]}},{"key":"denis2022","type":"book","fields":{"langid":["fre"],"address":["Paris"],"author":["Denis, Jérôme","Pontille, David"],"isbn":["978-2-348-06483-8"],"keywords":["✅","💡"],"publisher":["La Découverte"],"series":["Terrain philosophiques"],"shorttitle":["Le soin des choses"],"title":["Le soin des choses: politiques de la maintenance"],"year":["2022"]},"creators":{"author":[{"lastName":"Denis","firstName":"Jérôme"},{"lastName":"Pontille","firstName":"David"}]}},{"key":"deze2022","type":"book","fields":{"langid":["fre"],"address":["Louvain-la-Neuve"],"author":["Dézé, Alexandre"],"isbn":["978-2-8073-4031-2"],"keywords":["✅","sondages"],"publisher":["De Boeck Supérieur"],"title":["10 leçons sur les sondages politiques"],"year":["2022"]},"creators":{"author":[{"lastName":"Dézé","firstName":"Alexandre"}]}},{"key":"digitalcompetitionexpertpanel2019","type":"article","fields":{"author":["Digital Competition Expert Panel"],"doi":["10.17639/WJCS-JC14"],"publisher":["HM Treasury"],"title":["Unlocking digital competition, Report of the Digital Competition Expert Panel"],"year":["2019"]},"creators":{"author":[{"firstName":"Digital Competition Expert","lastName":"Panel"}]},"sentenceCased":true},{"key":"dinardo2008","type":"incollection","fields":{"langid":["english"],"address":["London"],"author":["DiNardo, J."],"booktitle":["The New Palgrave Dictionary of Economics"],"doi":["10.1057/978-1-349-95121-5_2006-1"],"editor":["Palgrave Macmillan"],"file":["/home/tk/Zotero/storage/F4P29TFP/DiNardo_2008_Natural Experiments and Quasi-Natural Experiments.pdf"],"isbn":["978-1-349-95121-5"],"keywords":["⏳"],"pages":["1–12"],"publisher":["Palgrave Macmillan UK"],"title":["Natural Experiments and Quasi-Natural Experiments"],"year":["2008"]},"creators":{"author":[{"lastName":"DiNardo","firstName":"J."}],"editor":[{"literal":"Palgrave Macmillan"}]}},{"key":"dipert1997","type":"article","fields":{"author":["Dipert, Randall R."],"file":["/home/tk/Zotero/storage/KCQ65W4S/Dipert - 1997 - The Mathematical Structure of the World The World.html"],"journal":["Journal of Philosophy"],"keywords":["graph theory"],"number":["7"],"pages":["329–358"],"shorttitle":["The Mathematical Structure of the World"],"title":["The Mathematical Structure of the World: The World as Graph"],"volume":["94"],"year":["1997"]},"creators":{"author":[{"lastName":"Dipert","firstName":"Randall R."}]}},{"key":"doctorow2020","type":"book","fields":{"langid":["english"],"address":["New York, NY"],"author":["Doctorow, Cory"],"edition":["First edition"],"isbn":["978-1-73620-590-7"],"keywords":["✅","💡"],"publisher":["Stonesong Digital"],"title":["How to destroy surveillance capitalism"],"year":["2020"]},"creators":{"author":[{"lastName":"Doctorow","firstName":"Cory"}]},"sentenceCased":true},{"key":"dodge2011","type":"book","fields":{"author":["Dodge, Martin","Perkins, Chris","Kitchen, Rob"],"isbn":["0-470-74283-6"],"month":["04"],"publisher":["Wiley-Blackwell (an imprint of John Wiley & Sons Ltd)"],"shorttitle":["The Map Reader"],"title":["The Map Reader: Theories of Mapping Practice and Cartographic Representation"],"year":["2011"]},"creators":{"author":[{"lastName":"Dodge","firstName":"Martin"},{"lastName":"Perkins","firstName":"Chris"},{"lastName":"Kitchen","firstName":"Rob"}]}},{"key":"domingues2017","type":"article","fields":{"langid":["french"],"abstract":["This work aims to automatically identify toponyms in text. It concerns natural language processing techniques and deals with toponym French spelling, especially with variations between standards and the way these are applied in a Web corpus. The definitions of toponym are manifold because they are closely related to the fields of study of the relevant disciplines. Because of the abundance of these disciplines, several bodies write reference frameworks about toponym spelling. These standards rely on concepts which fall within the fields of study; they are exposed and discuss: Terminological and ontological resources which are mandatory to automatically identify toponyms in texts are described. A tool is implemented and assessed, which takes into account both reference frameworks and variations found in the corpus. Our results validate the spelling assumptions which were implemented, thus enabling us to draw perspectives."],"author":["Dominguès, Catherine","Eshkol-Taravella, Iris"],"doi":["10.15122/ISBN.978-2-406-07057-3.P.0151"],"isbn":["9782406070573"],"pages":["20 pages, pages 151-170"],"publisher":["Classiques Garnier"],"shorttitle":["Écriture des toponymes en français"],"title":["Écriture des toponymes en français : variations entre normes et usages"],"year":["2017"]},"creators":{"author":[{"lastName":"Dominguès","firstName":"Catherine"},{"lastName":"Eshkol-Taravella","firstName":"Iris"}]}},{"key":"doucouliagos2009","type":"article","fields":{"langid":["english"],"author":["Doucouliagos, Hristos","Stanley, T. D."],"doi":["10.1111/j.1467-8543.2009.00723.x"],"issn":["00071080, 14678543"],"journal":["British Journal of Industrial Relations"],"keywords":["⏳"],"month":["06"],"number":["2"],"pages":["406–428"],"shorttitle":["Publication Selection Bias in Minimum-Wage Research?"],"title":["Publication Selection Bias in Minimum-Wage Research? A Meta-Regression Analysis"],"volume":["47"],"year":["2009"]},"creators":{"author":[{"lastName":"Doucouliagos","firstName":"Hristos"},{"lastName":"Stanley","firstName":"T. D."}]}},{"key":"duarte2019","type":"book","fields":{"abstract":["What if you sliced data and found a huge problem or opportunity? Data did its job, but now it needs a storyteller. The way insights are communicated could reverse or increase the trajectory of data. The actions you ask others to take today can change your future data. But getting others to move forward with those actions only happens when someone communicates well. Learn effective ways to turn your data into narratives that blend the power of language, numbers, and graphics. This book is not about visualizing data, there are plenty of books covering that. Instead, you'll learn how to transform numbers into narratives to drive action, and help communicate data in a way that creates outcomes both inside and outside your own organization"],"address":["Oakton, Virginia"],"annotation":["OCLC: on1119722275"],"author":["Duarte, Nancy"],"file":["/Users/tk/duarte2019-zotero.md"],"isbn":["978-1-940858-98-2"],"keywords":["✅"],"lccn":["H62 .D793 2019"],"publisher":["Ideapress Publishing"],"shorttitle":["Data story"],"title":["Data story: Explain data and inspire action through story"],"year":["2019"]},"creators":{"author":[{"lastName":"Duarte","firstName":"Nancy"}]},"sentenceCased":true},{"key":"duffy2019","type":"article","fields":{"langid":["english"],"abstract":["The rise of contemporary platforms—from GAFAM in the West to the “three kingdoms” of the Chinese Internet—is reconfiguring the production, distribution, and monetization of cultural content in staggering and complex ways. Given the nature and extent of these transformations, how can we systematically examine the platformization of cultural production? In this introduction, we propose that a comprehensive understanding of this process is as much institutional (markets, governance, and infrastructures), as it is rooted in everyday cultural practices. It is in this vein that we present fourteen original articles that reveal how platformization involves key shifts in practices of labor, creativity, and citizenship. Diverse in their methodological approaches and topical foci, these contributions allow us to see how platformization is unfolding across cultural, geographic, and sectoral-industrial contexts. Despite their breadth and scope, these articles can be mapped along four thematic clusters: continuity and change; diversity and creativity; labor in an age of algorithmic systems; and power, autonomy, and citizenship."],"author":["Duffy, Brooke Erin","Poell, Thomas","Nieborg, David B."],"doi":["10.1177/2056305119879672"],"file":["/home/tk/Zotero/storage/T7B755XA/Duffy et al. - 2019 - Platform Practices in the Cultural Industries Cre.pdf"],"issn":["2056-3051, 2056-3051"],"journal":["Social Media + Society"],"month":["10"],"number":["4"],"pages":["205630511987967"],"shorttitle":["Platform Practices in the Cultural Industries"],"title":["Platform Practices in the Cultural Industries: Creativity, Labor, and Citizenship"],"volume":["5"],"year":["2019"]},"creators":{"author":[{"lastName":"Duffy","firstName":"Brooke Erin"},{"lastName":"Poell","firstName":"Thomas"},{"lastName":"Nieborg","firstName":"David B."}]}},{"key":"durand2020","type":"book","fields":{"address":["Paris"],"author":["Durand, Cédric"],"isbn":["978-2-35522-115-6"],"keywords":["✅","💡","21st century","Capitalism","Economic aspects","Electronic commerce","History","Information technology"],"lccn":["HC79.I55 D874 2020"],"publisher":["Zones"],"shorttitle":["Techno-féodalisme"],"title":["Techno-féodalisme: Critique de l'économie numérique"],"year":["2020"]},"creators":{"author":[{"lastName":"Durand","firstName":"Cédric"}]},"sentenceCased":true},{"key":"ericsson1993","type":"article","fields":{"abstract":["The theoretical framework presented in this article explains expert performance as the end result of individuals' prolonged efforts to improve performance while negotiating motivational and external constraints. In most domains of expertise, individuals begin in their childhood a regimen of effortful activities (deliberate practice) designed to optimize improvement. Individual differences, even among elite performers, are closely related to assessed amounts of deliberate practice. Many characteristics once believed to reflect innate talent are actually the result of intense practice extended for a minimum of 10 yrs. Analysis of expert performance provides unique evidence on the potential and limits of extreme environmental adaptation and learning. (PsycINFO Database Record (c) 2016 APA, all rights reserved)"],"address":["US"],"author":["Ericsson, K. Anders","Krampe, Ralf T.","Tesch-Römer, Clemens"],"doi":["10.1037/0033-295X.100.3.363"],"file":["/home/tk/Zotero/storage/NC3RAC5H/1993-40718-001.html"],"issn":["1939-1471"],"journal":["Psychological Review"],"keywords":["⏳"],"number":["3"],"pages":["363–406"],"publisher":["American Psychological Association"],"title":["The role of deliberate practice in the acquisition of expert performance"],"volume":["100"],"year":["1993"]},"creators":{"author":[{"lastName":"Ericsson","firstName":"K. Anders"},{"lastName":"Krampe","firstName":"Ralf T."},{"lastName":"Tesch-Römer","firstName":"Clemens"}]},"sentenceCased":true},{"key":"ericsson2008","type":"article","fields":{"langid":["english"],"author":["Ericsson, K. Anders"],"doi":["10.1111/j.1553-2712.2008.00227.x"],"file":["/home/tk/Zotero/storage/PDKGHLH5/Anders Ericsson - 2008 - Deliberate Practice and Acquisition of Expert Perf.pdf"],"issn":["10696563, 15532712"],"journal":["Academic Emergency Medicine"],"keywords":["⏳"],"month":["11"],"number":["11"],"pages":["988–994"],"shorttitle":["Deliberate Practice and Acquisition of Expert Performance"],"title":["Deliberate Practice and Acquisition of Expert Performance: A General Overview"],"volume":["15"],"year":["2008"]},"creators":{"author":[{"lastName":"Ericsson","firstName":"K. Anders"}]}},{"key":"evans2006","type":"book","fields":{"address":["Cambridge, Mass"],"annotation":["OCLC: ocm70232384"],"author":["Evans, David S.","Hagiu, Andrei","Schmalensee, Richard"],"isbn":["978-0-262-05085-2"],"lccn":["QA76.76.A63 E93 2006"],"publisher":["MIT Press"],"shorttitle":["Invisible engines"],"title":["Invisible engines: How software platforms drive innovation and transform industries"],"year":["2006"]},"creators":{"author":[{"lastName":"Evans","firstName":"David S."},{"lastName":"Hagiu","firstName":"Andrei"},{"lastName":"Schmalensee","firstName":"Richard"}]},"sentenceCased":true},{"key":"favre2008","type":"article","fields":{"langid":["french"],"author":["Favre, Pierre"],"copyright":["© Presses de Sciences Po"],"doi":["10.3917/rfsp.585.0817"],"file":["/home/tk/Zotero/storage/8DVIQC9N/Favre - 2008 - Ce que les science studies font à la science polit.html"],"issn":["0035-2950"],"journal":["Revue française de science politique"],"month":["11"],"number":["5"],"pages":["817–829"],"title":["Ce que les science studies font à la science politique"],"volume":["Vol. 58"],"year":["2008"]},"creators":{"author":[{"lastName":"Favre","firstName":"Pierre"}]}},{"key":"ferreras2020","type":"book","fields":{"langid":["fre"],"address":["Paris"],"author":["Ferreras, Isabelle","Battilana, Julie","Méda, Dominique"],"isbn":["978-2-02-147049-9"],"lccn":["331"],"publisher":["Editions du Seuil"],"shorttitle":["Le manifeste travail"],"title":["Le manifeste travail: démocratiser, démarchandiser, dépolluer"],"year":["2020"]},"creators":{"author":[{"lastName":"Ferreras","firstName":"Isabelle"},{"lastName":"Battilana","firstName":"Julie"},{"lastName":"Méda","firstName":"Dominique"}]}},{"key":"ferrucci2022","type":"book","fields":{"abstract":["\"Bringing together original contributions from a worldwide group of scholars, this book critically explores the changing role and influence of institutions in the production of news. Drawing from a diverse set of disciplinary and theoretical backgrounds, research paradigms and perspectives, and methodologies, each chapter explores different institutions currently impacting journalism, including government bodies, businesses, technological platforms, and civic organisations. Together they outline how cracks in the autonomy of the journalism industry have allowed for other types of organizations to exert influence over the manner in which journalism is produced, funded, experienced and even conceptualized. Ultimately, this collective work argues for increased research on the impact of outside influences on journalism, while providing a roadmap for future research within journalism studies. The Institutions Changing Journalism is an invaluable contribution to the field of journalism, media, and communication studies, and will be of interest to scholars and practitioners alike who want to stay up to date with fundamental institutional changes facing in the industry\"–"],"address":["Abingdon, Oxon ; New York"],"editor":["Ferrucci, Patrick","Eldridge, Scott A."],"isbn":["978-0-367-69085-4 978-0-367-69090-8"],"keywords":["Journalism","Objectivity","Technological innovations"],"lccn":["PN4731 .I 548 2022"],"publisher":["Routledge"],"shorttitle":["The institutions changing journalism"],"title":["The institutions changing journalism: Barbarians inside the gate"],"year":["2022"]},"creators":{"editor":[{"lastName":"Ferrucci","firstName":"Patrick"},{"lastName":"Eldridge","firstName":"Scott A."}]},"sentenceCased":true},{"key":"flanagan2011","type":"article","fields":{"langid":["english"],"abstract":["Social vulnerability refers to the socioeconomic and demographic factors that affect the resilience of communities. Studies have shown that in disaster events the socially vulnerable are more likely to be adversely affected, i.e. they are less likely to recover and more likely to die. Effectively addressing social vulnerability decreases both human suffering and the economic loss related to providing social services and public assistance after a disaster. This paper describes the development of a social vulnerability index (SVI), from 15 census variables at the census tract level, for use in emergency management. It also examines the potential value of the SVI by exploring the impact of Hurricane Katrina on local populations."],"author":["Flanagan, Barry E.","Gregory, Edward W.","Hallisey, Elaine J","Heitgerd, Janet L.","Lewis, Brian"],"doi":["10.2202/1547-7355.1792"],"file":["/home/tk/Zotero/storage/VEWSB84J/Flanagan et al. - 2011 - A Social Vulnerability Index for Disaster Manageme.pdf"],"issn":["1547-7355"],"journal":["Journal of Homeland Security and Emergency Management"],"month":["01"],"number":["1"],"title":["A Social Vulnerability Index for Disaster Management"],"volume":["8"],"year":["2011"]},"creators":{"author":[{"lastName":"Flanagan","firstName":"Barry E."},{"lastName":"Gregory","firstName":"Edward W."},{"lastName":"Hallisey","firstName":"Elaine J"},{"lastName":"Heitgerd","firstName":"Janet L."},{"lastName":"Lewis","firstName":"Brian"}]}},{"key":"fletcher2017","type":"article","fields":{"langid":["english"],"author":["Fletcher, Richard","Park, Sora"],"doi":["10.1080/21670811.2017.1279979"],"issn":["2167-0811, 2167-082X"],"journal":["Digital Journalism"],"keywords":["⏳"],"month":["11"],"number":["10"],"pages":["1281–1299"],"title":["The Impact of Trust in the News Media on Online News Consumption and Participation"],"volume":["5"],"year":["2017"]},"creators":{"author":[{"lastName":"Fletcher","firstName":"Richard"},{"lastName":"Park","firstName":"Sora"}]}},{"key":"flew2022","type":"book","fields":{"abstract":["\"Debates about the digital media economy are at the heart of media and communication studies. An increasingly digitalised and datafied media environment has implications for every aspect of the field, from ownership and production, to distribution and consumption. The SAGE Handbook of the Digital Media Economy offers students, researchers and policy-makers a multidisciplinary overview of contemporary scholarship relating to the intersection of the digital economy and the media, cultural, and creative industries. It provides an overview of the major areas of debate, and conceptual and methodological frameworks, through chapters written by leading scholars from a range of disciplinary perspective. PART 1: Key Concepts PART 2: Methodological Approaches PART 3: Media Industries of the Digital Economy PART 4: Geographies of the Digital Economy PART 5: Law, Governance and Policy\"–"],"address":["Thousand Oaks"],"edition":["1st ed"],"editor":["Flew, Terry","Holt, Jennifer","Thomas, Julian"],"isbn":["978-1-5264-9799-4"],"publisher":["SAGE Inc"],"title":["The Sage handbook of the digital media economy"],"year":["2022"]},"creators":{"editor":[{"lastName":"Flew","firstName":"Terry"},{"lastName":"Holt","firstName":"Jennifer"},{"lastName":"Thomas","firstName":"Julian"}]},"sentenceCased":true},{"key":"flew2022a","type":"book","fields":{"langid":["english"],"annotation":["OCLC: 1308471001"],"author":["Flew, Terry","Martin, Fiona"],"isbn":["978-3-030-95219-8 978-3-030-95222-8"],"shorttitle":["Digital platform regulation"],"title":["Digital platform regulation: Global perspectives on internet governance"],"year":["2022"]},"creators":{"author":[{"lastName":"Flew","firstName":"Terry"},{"lastName":"Martin","firstName":"Fiona"}]},"sentenceCased":true},{"key":"foa2016","type":"article","fields":{"abstract":["The citizens of wealthy, established democracies are less satisfied with their governments than they have been at any time since opinion polling began. Most scholars have interpreted this as a sign of dissatisfaction with particular governments rather than with the political system as a whole. Drawing on recent public opinion data, we suggest that this optimistic interpretation is no longer plausible. Across a wide sample of countries in North America and Western Europe, citizens of mature democracies have become markedly less satisfied with their form of government and surprisingly open to nondemocratic alternatives. A serious democratic disconnect has emerged. If it widens even further, it may begin to challenge the stability of seemingly consolidated democracies."],"author":["Foa, Roberto Stefan","Mounk, Yascha"],"doi":["10.1353/jod.2016.0049"],"file":["/home/tk/Zotero/storage/9UW2VCVP/Foa_Mounk_2016_The Danger of Deconsolidation.pdf"],"issn":["1086-3214"],"journal":["Journal of Democracy"],"number":["3"],"pages":["5–17"],"publisher":["Johns Hopkins University Press"],"shorttitle":["The Danger of Deconsolidation"],"title":["The Danger of Deconsolidation: The Democratic Disconnect"],"volume":["27"],"year":["2016"]},"creators":{"author":[{"lastName":"Foa","firstName":"Roberto Stefan"},{"lastName":"Mounk","firstName":"Yascha"}]}},{"key":"frey2017","type":"article","fields":{"langid":["english"],"author":["Frey, Carl Benedikt","Osborne, Michael A."],"doi":["10.1016/j.techfore.2016.08.019"],"file":["/home/tk/Zotero/storage/SC8MBUYH/frey2016.pdf;/home/tk/Zotero/storage/TNVWD9IM/Frey_Osborne_2017_The future of employment.pdf"],"issn":["00401625"],"journal":["Technological Forecasting and Social Change"],"keywords":["labor","skill","technology"],"month":["01"],"pages":["254–280"],"shorttitle":["The future of employment"],"title":["The future of employment: How susceptible are jobs to computerisation?"],"volume":["114"],"year":["2017"]},"creators":{"author":[{"lastName":"Frey","firstName":"Carl Benedikt"},{"lastName":"Osborne","firstName":"Michael A."}]},"sentenceCased":true},{"key":"frutiger1999","type":"book","fields":{"author":["Frutiger, Adrian"],"isbn":["3-7212-0438-7"],"month":["10"],"publisher":["Arthur Niggli"],"shorttitle":["Symbols and Signs"],"title":["Symbols and Signs: Explorations"],"year":["1999"]},"creators":{"author":[{"lastName":"Frutiger","firstName":"Adrian"}]}},{"key":"gajardo2023","type":"article","fields":{"langid":["english"],"author":["Gajardo, Constanza","Costera Meijer, Irene"],"doi":["10.1080/1461670X.2023.2178246"],"file":["/home/tk/Zotero/storage/WMSCN8SN/Gajardo and Costera Meijer - 2023 - How Loyalty Works Why Do People Continue Their Re.pdf"],"issn":["1461-670X, 1469-9699"],"journal":["Journalism Studies"],"keywords":["⏳"],"month":["02"],"pages":["1–19"],"shorttitle":["How Loyalty Works"],"title":["How Loyalty Works: Why Do People Continue Their Relationship with Journalism?"],"year":["2023"]},"creators":{"author":[{"lastName":"Gajardo","firstName":"Constanza"},{"lastName":"Costera Meijer","firstName":"Irene"}]}},{"key":"galef2021","type":"book","fields":{"langid":["english"],"annotation":["OCLC: 1263807590"],"author":["Galef, Julia"],"isbn":["978-0-349-42763-8"],"keywords":["✅"],"shorttitle":["The scout mindset"],"title":["The scout mindset: Why some people see things clearly and others don't"],"year":["2021"]},"creators":{"author":[{"lastName":"Galef","firstName":"Julia"}]},"sentenceCased":true},{"key":"gallegati1994","type":"article","fields":{"langid":["english"],"abstract":["The asymmetric information approach has developed the idea that if agents differ from one another, the representative agent hypothesis no longer holds true. We show that in that setting several composition effects may arise which affect economic fluctuations: it is shown that even if the aggregate equity base does not change, total output may do."],"author":["Gallegati, Mauro"],"doi":["10.1016/0165-1765(93)00283-T"],"file":["/home/tk/Zotero/storage/2Q4QNS9C/Gallegati - 1994 - Composition effect and economic fluctuations.pdf;/home/tk/Zotero/storage/MVAGBYZ2/016517659300283T.html"],"issn":["01651765"],"journal":["Economics Letters"],"month":["01"],"number":["1-2"],"pages":["123–126"],"title":["Composition effect and economic fluctuations"],"volume":["44"],"year":["1994"]},"creators":{"author":[{"lastName":"Gallegati","firstName":"Mauro"}]},"sentenceCased":true},{"key":"gallegati2006","type":"article","fields":{"langid":["english"],"author":["Gallegati, Mauro","Keen, Steve","Lux, Thomas","Ormerod, Paul"],"doi":["10.1016/j.physa.2006.04.029"],"file":["/home/tk/Zotero/storage/KY9VCT2P/Gallegati et al. - 2006 - Worrying trends in econophysics.pdf"],"issn":["03784371"],"journal":["Physica A: Statistical Mechanics and its Applications"],"month":["10"],"number":["1"],"pages":["1–6"],"title":["Worrying trends in econophysics"],"volume":["370"],"year":["2006"]},"creators":{"author":[{"lastName":"Gallegati","firstName":"Mauro"},{"lastName":"Keen","firstName":"Steve"},{"lastName":"Lux","firstName":"Thomas"},{"lastName":"Ormerod","firstName":"Paul"}]},"sentenceCased":true},{"key":"garrigou2011","type":"book","fields":{"address":["Paris"],"author":["Garrigou, Alain","Brousse, Richard"],"collaborator":["Observatoire des sondages (France)"],"isbn":["978-2-36012-018-5"],"keywords":["✅"],"lccn":["HN440.P8 .G375 2011"],"publisher":["La ville brûle"],"shorttitle":["Manuel anti-sondages"],"title":["Manuel anti-sondages: La démocratie n'est pas à vendre!"],"year":["2011"]},"creators":{"author":[{"lastName":"Garrigou","firstName":"Alain"},{"lastName":"Brousse","firstName":"Richard"}],"collaborator":[{"literal":"Observatoire des sondages (France)"}]},"sentenceCased":true},{"key":"gebru2021","type":"article","fields":{"abstract":["The machine learning community currently has no standardized process for documenting datasets, which can lead to severe consequences in high-stakes domains. To address this gap, we propose datasheets for datasets. In the electronics industry, every component, no matter how simple or complex, is accompanied with a datasheet that describes its operating characteristics, test results, recommended uses, and other information. By analogy, we propose that every dataset be accompanied with a datasheet that documents its motivation, composition, collection process, recommended uses, and so on. Datasheets for datasets will facilitate better communication between dataset creators and dataset consumers, and encourage the machine learning community to prioritize transparency and accountability."],"archiveprefix":["arxiv"],"author":["Gebru, Timnit","Morgenstern, Jamie","Vecchione, Briana","Vaughan, Jennifer Wortman","Wallach, Hanna","Daumé III, Hal","Crawford, Kate"],"eprint":["1803.09010"],"file":["/home/tk/Zotero/storage/T47LNWMD/Gebru et al_2021_Datasheets for Datasets.pdf;/home/tk/Zotero/storage/8JS8LVNA/1803.html"],"journal":["arXiv:1803.09010 [cs]"],"keywords":["✅","💡"],"month":["12"],"primaryclass":["cs"],"title":["Datasheets for Datasets"],"year":["2021"]},"creators":{"author":[{"lastName":"Gebru","firstName":"Timnit"},{"lastName":"Morgenstern","firstName":"Jamie"},{"lastName":"Vecchione","firstName":"Briana"},{"lastName":"Vaughan","firstName":"Jennifer Wortman"},{"lastName":"Wallach","firstName":"Hanna"},{"lastName":"Daumé III","firstName":"Hal"},{"lastName":"Crawford","firstName":"Kate"}]}},{"key":"gervais2021","type":"book","fields":{"langid":["fre"],"address":["Paris"],"author":["Gervais, Julie","Lemercier, Claire","Pelletier, Willy"],"isbn":["978-2-348-06855-3"],"publisher":["La Découverte"],"title":["La valeur du service public"],"year":["2021"]},"creators":{"author":[{"lastName":"Gervais","firstName":"Julie"},{"lastName":"Lemercier","firstName":"Claire"},{"lastName":"Pelletier","firstName":"Willy"}]}},{"key":"gold2012","type":"book","fields":{"author":["Gold, Matthew K."],"isbn":["0-8166-7795-6"],"month":["01"],"publisher":["University of Minnesota Press"],"title":["Debates in the Digital Humanities"],"year":["2012"]},"creators":{"author":[{"lastName":"Gold","firstName":"Matthew K."}]}},{"key":"goodman1951","type":"book","fields":{"author":["Goodman, Nelson"],"publisher":["Harvard University Press"],"title":["The Structure of Appearance"],"year":["1951"]},"creators":{"author":[{"lastName":"Goodman","firstName":"Nelson"}]}},{"key":"goodman2013","type":"book","fields":{"langid":["english"],"address":["Indianapolis, Ind"],"author":["Goodman, Nelson"],"edition":["11. pr"],"isbn":["978-0-915144-51-8 978-0-915144-52-5"],"number":["51"],"publisher":["Hackett"],"series":["Hackett Classic"],"title":["Ways of worldmaking"],"year":["2013"]},"creators":{"author":[{"lastName":"Goodman","firstName":"Nelson"}]},"sentenceCased":true},{"key":"goos2007","type":"article","fields":{"langid":["english"],"author":["Goos, Maarten","Manning, Alan"],"doi":["10.1162/rest.89.1.118"],"file":["/home/tk/Zotero/storage/WXR24SGC/10.2307@40043079.pdf"],"issn":["0034-6535, 1530-9142"],"journal":["Review of Economics and Statistics"],"keywords":["✅","💡"],"month":["02"],"number":["1"],"pages":["118–133"],"shorttitle":["Lousy and Lovely Jobs"],"title":["Lousy and Lovely Jobs: The Rising Polarization of Work in Britain"],"volume":["89"],"year":["2007"]},"creators":{"author":[{"lastName":"Goos","firstName":"Maarten"},{"lastName":"Manning","firstName":"Alan"}]}},{"key":"grandjean2022","type":"incollection","fields":{"author":["Grandjean, Martin"],"booktitle":["Handbook of Digital Public History"],"doi":["10.1515/9783110430295-024"],"editor":["Noiret, Serge","Tebeau, Mark","Zaagsma, Gerben"],"isbn":["978-3-11-043029-5"],"month":["04"],"pages":["291–300"],"publisher":["De Gruyter"],"title":["Data Visualization for History"],"year":["2022"]},"creators":{"author":[{"lastName":"Grandjean","firstName":"Martin"}],"editor":[{"lastName":"Noiret","firstName":"Serge"},{"lastName":"Tebeau","firstName":"Mark"},{"lastName":"Zaagsma","firstName":"Gerben"}]}},{"key":"grant2021","type":"book","fields":{"abstract":["\"The bestselling author of Give and Take and Originals examines the critical art of rethinking: learning to question your beliefs and to know what you don't know, which can position you for success at work and happiness at home. The difficulty of rethinking our assumptions is surprisingly common–maybe even fundamentally human. Our ways of thinking become habits that we don't bother to question, and mental laziness leads us to prefer the ease of old routines to the difficulty of new ones. We fail to update the beliefs we formed in the past for the challenges we face in the present. But in a rapidly changing world, we need to spend as much time rethinking as we do thinking. Think Again is a book about the benefit of doubt, and about how we can get better at embracing the unknown and the joy of being wrong. Evidence has shown that creative geniuses are not attached to one identity but constantly willing to rethink their stances, that leaders who admit they don't know something and seek critical feedback lead more productive and innovative teams, and that our greatest presidents have been open to updating their views. The new science of intellectual humility shows that as a mindset and a skillset, rethinking can be taught, and Grant explains how to develop the necessary qualities. The first section of the book explores why we struggle to think again and how we can improve individually, and argues that such engines of success as \"grit\" can actually be counterproductive; the second section discusses how we can help others think again through the skill of \"argument literacy\"; and the third looks at how institutions like schools, business, and governments fall short in building cultures that encourage rethinking. In the end, it's intellectual humility that makes it possible for us to stop denying our weaknesses so that we can start improving ourselves\"–"],"address":["New York, New York"],"author":["Grant, Adam M."],"isbn":["978-1-984878-11-3"],"keywords":["⏳","⚡"],"lccn":["BF441"],"publisher":["Viking"],"shorttitle":["Think again"],"title":["Think again: The power of knowing what you don't know"],"year":["2021"]},"creators":{"author":[{"lastName":"Grant","firstName":"Adam M."}]},"sentenceCased":true},{"key":"gritta2020","type":"article","fields":{"langid":["english"],"abstract":["Abstract Empirical methods in geoparsing have thus far lacked a standard evaluation framework describing the task, metrics and data used to compare state-of-the-art systems. Evaluation is further made inconsistent, even unrepresentative of real world usage by the lack of distinction between the different types of toponyms , which necessitates new guidelines, a consolidation of metrics and a detailed toponym taxonomy with implications for Named Entity Recognition (NER) and beyond. To address these deficiencies, our manuscript introduces a new framework in three parts. (Part 1) Task Definition: clarified via corpus linguistic analysis proposing a fine-grained Pragmatic Taxonomy of Toponyms . (Part 2) Metrics: discussed and reviewed for a rigorous evaluation including recommendations for NER/Geoparsing practitioners. (Part 3) Evaluation data: shared via a new dataset called GeoWebNews to provide test/train examples and enable immediate use of our contributions. In addition to fine-grained Geotagging and Toponym Resolution (Geocoding), this dataset is also suitable for prototyping and evaluating machine learning NLP models."],"author":["Gritta, Milan","Pilehvar, Mohammad Taher","Collier, Nigel"],"doi":["10.1007/s10579-019-09475-3"],"file":["/home/tk/Zotero/storage/NB7ZC95C/Gritta et al. - 2020 - A pragmatic guide to geoparsing evaluation Topony.pdf;/home/tk/Zotero/storage/Y4IFJUFY/Gritta et al. - 2020 - A pragmatic guide to geoparsing evaluation Topony.pdf"],"issn":["1574-020X, 1574-0218"],"journal":["Language Resources and Evaluation"],"keywords":["✅","💡"],"month":["09"],"number":["3"],"pages":["683–712"],"shorttitle":["A pragmatic guide to geoparsing evaluation"],"title":["A pragmatic guide to geoparsing evaluation: Toponyms, Named Entity Recognition and pragmatics"],"volume":["54"],"year":["2020"]},"creators":{"author":[{"lastName":"Gritta","firstName":"Milan"},{"lastName":"Pilehvar","firstName":"Mohammad Taher"},{"lastName":"Collier","firstName":"Nigel"}]},"sentenceCased":true},{"key":"gunel2007","type":"article","fields":{"langid":["english"],"author":["Gunel, Murat","Hand, Brian","Prain, Vaughan"],"doi":["10.1007/s10763-007-9082-y"],"issn":["1571-0068, 1573-1774"],"journal":["International Journal of Science and Mathematics Education"],"keywords":["⏳"],"month":["10"],"number":["4"],"pages":["615–637"],"shorttitle":["Writing for Learning in Science"],"title":["Writing for Learning in Science: A Secondary Analysis of Six Studies"],"volume":["5"],"year":["2007"]},"creators":{"author":[{"lastName":"Gunel","firstName":"Murat"},{"lastName":"Hand","firstName":"Brian"},{"lastName":"Prain","firstName":"Vaughan"}]}},{"key":"haim2022","type":"article","fields":{"abstract":["Journalism is crucial to modern democracies in that it provides valid knowledge about current events in the form of news. Through shared epistemic standards and the professional norm of objectivity, journalism helps to generate societal knowledge and to make informed decisions. Yet, this surveillance function is also driven by knowledge about audiences. Knowledge about audiences informs both journalism's and mutual recipients' expectations toward anticipated audiences. It allows to gauge shared epistemic standards and thus to reduce risks of criticism when participating in public discourse. Online, changes in possibilities and necessities to monitor audiences, however, have paved the way to engage in a mode of addressing more tailored standards of anticipated audiences. Such epistemic tribalism contrasts widely shared epistemic standards of professional journalism and has yielded a paradox in which an increase in knowledge about audiences possibly leads to less common knowledge about current events because epistemic standards are no longer shared across the public. Based on this diagnose, we offer two potential pathways for the future of epistemic standards on the internet. A negative one where polarization will benefit from an intensified identification with epistemic tribes and a positive one where discursive spaces will allow for an institutionalized rebalancing of epistemic standards between journalism and audiences. , Der Journalismus ist für moderne Demokratien wichtig, weil er valides Wissen über aktuelle Ereignisse in Form von Nachrichten produziert. Gesellschaftlich akzeptierte epistemische Standards und die professionelle Objektivitätsnorm tragen zum gesellschaftlichen Wissensvorrat bei und ermöglichen fundierte Entscheidungen. Ergänzt wird diese journalistische Funktion der Umweltbeobachtung durch das Wissen über das Publikum. Das Wissen über das Publikum bestimmt sowohl die Erwartungen des Journalismus als auch jene der Rezipierenden an das Mitpublikum. Es ermöglicht die Herausbildung gemeinsamer epistemischer Standards, wodurch sich das Risiko von Kritik bei der Teilnahme am öffentlichen Diskurs verringert. Die veränderten Möglichkeiten und auch Notwendigkeiten der Publikumsbeobachtung im Internet haben den Weg dafür geebnet, dass sich Redaktionen mit maßgeschneiderten epistemischen Standards an das erwartete Publikum wenden. Ein solcher zielgruppenspezifischer Zuschnitt epistemischer Standards steht im Gegensatz zu geteilten Normen und hat zum Paradoxon geführt, dass die Zunahme des Wissens über das Publikum möglicherweise mit weniger gemeinsam geteiltem Wissen über aktuelle Ereignisse einhergeht, weil professionelle Standards nicht mehr geteilt werden. Auf der Grundlage dieser Diagnose diskutieren wir zwei mögliche Zukunftspfade für epistemische Standards im Internet: einen negativen, bei dem die Polarisierung aufgrund einer verstärkten Identifikation mit epistemisch distinkten Zielgruppen zunehmen könnte, und einen positiven, bei dem diskursive Räume einen institutionalisierten Diskurs epistemischer Standards zwischen Journalismus und Publikum ermöglichen."],"author":["Haim, Mario","Neuberger, Christoph"],"doi":["10.5771/2192-4007-2022-4-566"],"issn":["2192-4007"],"journal":["Studies in Communication and Media"],"keywords":["✅"],"number":["4"],"pages":["566–589"],"shorttitle":["The paradox of knowing more and less"],"title":["The paradox of knowing more and less: Audience metrics and the erosion of epistemic standards on the internet"],"volume":["11"],"year":["2022"]},"creators":{"author":[{"lastName":"Haim","firstName":"Mario"},{"lastName":"Neuberger","firstName":"Christoph"}]},"sentenceCased":true},{"key":"hansen2018","type":"article","fields":{"abstract":["This report is intended to aid staff from news organizations and media entrepreneurs who wish to grow their revenue by deepening interactions with their audiences. It's based on hundreds of conversations and interviews with journalists, managers, and members themselves, including newsroom fieldwork and observation, as well as focus groups with supporters of news sites. We use these findings to share strategic and tactical considerations for building audience revenue programs. We also share detailed examples of ways that news organizations around the world are experimenting with new approaches to raising funds and supporting myriad forms of audience participation."],"author":["Hansen, Elizabeth","Goligoski, Emily"],"doi":["10.7916/D8BG410W"],"file":["/home/tk/Zotero/storage/8ZQ5PKLR/Hansen and Goligoski - 2018 - Guide to Audience Revenue and Engagement.pdf"],"keywords":["Journalism","Journalism–Social aspects","News audiences","Online journalism"],"publisher":["Columbia University"],"title":["Guide to Audience Revenue and Engagement"],"year":["2018"]},"creators":{"author":[{"lastName":"Hansen","firstName":"Elizabeth"},{"lastName":"Goligoski","firstName":"Emily"}]}},{"key":"harvey2006","type":"book","fields":{"langid":["english"],"abstract":["Fiscal crises have cascaded across much of the developing world withdevastating results, from Mexico to Indonesia, Russia and Argentina. Theextreme volatility in contemporary political economic fortunes seems to mockour best efforts to understand the forces that drive development in the worldeconomy. David Harvey is the single most important geographer writing today and aleading social theorist of our age, offering a comprehensive critique of contemporarycapitalism. In this fascinating book, he shows the way forward for just such anunderstanding, enlarging upon the key themes in his recent work: thedevelopment of neoliberalism, the spread of inequalities across the globe, and'space' as a key theoretical concept. Both a major declaration of a new research programme and a conciseintroduction to David Harvey's central concerns, this book will be essentialreading for scholars and students across the humanities and social sciences."],"author":["Harvey, David"],"isbn":["1-84467-065-1"],"publisher":["Verso"],"title":["Spaces of Global Capitalism"],"year":["2006"]},"creators":{"author":[{"lastName":"Harvey","firstName":"David"}]}},{"key":"hay2017","type":"book","fields":{"langid":["english"],"annotation":["OCLC: 1295169941"],"author":["Hay, Colin"],"isbn":["978-1-350-31800-7"],"keywords":["⏳"],"title":["Political analysis"],"year":["2017"]},"creators":{"author":[{"lastName":"Hay","firstName":"Colin"}]},"sentenceCased":true},{"key":"heikkila2022","type":"incollection","fields":{"langid":["english"],"address":["Cham"],"author":["Heikkilä, Heikki"],"booktitle":["Futures of Journalism"],"doi":["10.1007/978-3-030-95073-6_8"],"editor":["Manninen, Ville J. E.","Niemi, Mari K.","Ridge-Newman, Anthony"],"isbn":["978-3-030-95072-9 978-3-030-95073-6"],"pages":["113–125"],"publisher":["Springer International Publishing"],"title":["Ethical Pitfalls of Audience Metrics"],"year":["2022"]},"creators":{"author":[{"lastName":"Heikkilä","firstName":"Heikki"}],"editor":[{"lastName":"Manninen","firstName":"Ville J. E."},{"lastName":"Niemi","firstName":"Mari K."},{"lastName":"Ridge-Newman","firstName":"Anthony"}]}},{"key":"hertzum2022","type":"article","fields":{"langid":["english"],"author":["Hertzum, Morten"],"doi":["10.1016/j.ipm.2022.103087"],"issn":["03064573"],"journal":["Information Processing & Management"],"month":["11"],"number":["6"],"pages":["103087"],"shorttitle":["How do journalists seek information from sources?"],"title":["How do journalists seek information from sources? A systematic review"],"volume":["59"],"year":["2022"]},"creators":{"author":[{"lastName":"Hertzum","firstName":"Morten"}]},"sentenceCased":true},{"key":"hind2022","type":"article","fields":{"langid":["english"],"abstract":["In this article, we examine how critical thinking, methods and design are used within the tech industry, using Philip Agre's notion of critical technical practice (CTP) to consider the rise of `cynical' technical practice. Arguments by tech firms that their AI systems are ethical, contextual, situated or fair, as well as APIs that are privacy-compliant and offer greater user control, are now commonplace. Yet, these justifications routinely disguise the organisational, and economic, reasons for the development of technical systems and features. The article considers how different forms of `technical critique' are used by technical practitioners such as software engineers, applying Agre's work on CTP, AI planning, grammars of action and empowerment to evaluate, and contextualise these justifications. As Agre understood, technical practitioners are not necessarily `a-critical' or `uncritical' in their approach to the design of technological systems or methods, but ordinarily compare the utility or performance of such according to a golden ethic: `does it work?'. Drawing on Agre's studies of AI in the 1990s, the article considers how and what Agre considered to be the `Cartesian soul' of AI research, on linguistic structuralism, and continues to frame much work within the wider tech industry today. Yet increasingly, as the article shows, `narrow' and cynical forms of technical criticality are being used to legitimise, and publicise, corporate strategies of tech firms, whether through the development of AI systems by automotive start-ups such as Comma, or the management of relations with external developers through APIs, in the case of Facebook. Rather than judging the moral character of technical practitioners, however, the article offers an approach – via the work of Philip Agre – to examine how critical thinking is used, and often abused, within and beyond the tech industry."],"author":["Hind, Sam","Seitz, Tatjana"],"doi":["10.1177/13548565221133248"],"file":["/home/tk/Zotero/storage/9ZY9TPBE/Hind and Seitz - 2022 - Cynical technical practice From AI to APIs.pdf"],"issn":["1354-8565, 1748-7382"],"journal":["Convergence: The International Journal of Research into New Media Technologies"],"month":["10"],"pages":["135485652211332"],"shorttitle":["Cynical technical practice"],"title":["Cynical technical practice: From AI to APIs"],"year":["2022"]},"creators":{"author":[{"lastName":"Hind","firstName":"Sam"},{"lastName":"Seitz","firstName":"Tatjana"}]},"sentenceCased":true},{"key":"holtz-bacha2012","type":"book","fields":{"langid":["english"],"abstract":["A collection of original essays drawing together international research on the media's use of opinion polls, covering both theoretical and methodological approaches. Opinion Polls and the Media provides the most comprehensive analysis to date on the relationship between the media, opinion polls, and public opinion. Looking at the extent to which the media, through their use of opinion polls, both reflect and shape public opinion, it brings together a team of leading scholars and analyzes theoretical and methodological approaches to the media and their use of opinion polls. The contributors explore how the media use opinion polls in a range of countries across the world, and analyze the effects and uses of opinion polls by the public as well as political actors."],"address":["Basingstoke"],"annotation":["OCLC: 792939882"],"author":["Holtz-Bacha, Christina","Stromback, Jesper"],"file":["/home/tk/Zotero/storage/CTT8WR2Z/Holtz-Bacha_Stromback_2012_Opinion polls and the media.pdf"],"isbn":["978-0-230-37495-9"],"publisher":["Palgrave Macmillan"],"shorttitle":["Opinion polls and the media"],"title":["Opinion polls and the media: Reflecting and shaping public opinion."],"year":["2012"]},"creators":{"author":[{"lastName":"Holtz-Bacha","firstName":"Christina"},{"lastName":"Stromback","firstName":"Jesper"}]},"sentenceCased":true},{"key":"huntington-klein2021","type":"book","fields":{"langid":["english"],"address":["Boca Raton"],"author":["Huntington-Klein, Nick"],"doi":["10.1201/9781003226055"],"edition":["First"],"file":["/home/tk/Zotero/storage/NPVMP957/Huntington-Klein - 2021 - The Effect An Introduction to Research Design and.pdf"],"isbn":["978-1-00-322605-5"],"keywords":["⏳"],"month":["11"],"publisher":["Chapman and Hall/CRC"],"shorttitle":["The Effect"],"title":["The Effect: An Introduction to Research Design and Causality"],"year":["2021"]},"creators":{"author":[{"lastName":"Huntington-Klein","firstName":"Nick"}]}},{"key":"huyghe2022","type":"book","fields":{"langid":["fre"],"address":["Paris"],"author":["Huyghe, Pierre-Damien"],"isbn":["978-2-490-07771-7"],"keywords":["✅"],"lccn":["700.105"],"number":["05"],"publisher":["Éditions B42"],"series":["Collection Esthétique des données"],"shorttitle":["Numérique"],"title":["Numérique: la tentation du service"],"year":["2022"]},"creators":{"author":[{"lastName":"Huyghe","firstName":"Pierre-Damien"}]}},{"key":"hwang2020","type":"book","fields":{"abstract":["\"An examination of online advertising, and how its imminent collapse could crash the internet\"–"],"address":["New York"],"author":["Hwang, Tim"],"edition":["First edition"],"isbn":["978-0-374-53865-1"],"keywords":["✅","💡","Economic aspects","Internet","Internet advertising","Internet industry","Internet marketing"],"lccn":["HF6146.I58 H93 2020"],"publisher":["FSG Originals, Farrar, Straus and Giroux"],"series":["FSG Originals x Logic"],"shorttitle":["Subprime attention crisis"],"title":["Subprime attention crisis: Advertising and the time bomb at the heart of the Internet"],"year":["2020"]},"creators":{"author":[{"lastName":"Hwang","firstName":"Tim"}]},"sentenceCased":true},{"key":"imbens2015","type":"book","fields":{"author":["Imbens, Guido W.","Rubin, Donald B."],"doi":["10.1017/CBO9781139025751"],"edition":["First"],"isbn":["978-0-521-88588-1 978-1-139-02575-1"],"month":["04"],"publisher":["Cambridge University Press"],"shorttitle":["Causal Inference for Statistics, Social, and Biomedical Sciences"],"title":["Causal Inference for Statistics, Social, and Biomedical Sciences: An Introduction"],"year":["2015"]},"creators":{"author":[{"lastName":"Imbens","firstName":"Guido W."},{"lastName":"Rubin","firstName":"Donald B."}]}},{"key":"ingold2007","type":"book","fields":{"author":["Ingold, Tim"],"edition":["First"],"isbn":["0-415-42427-5"],"month":["06"],"publisher":["Routledge"],"shorttitle":["Lines"],"title":["Lines: A Brief History"],"year":["2007"]},"creators":{"author":[{"lastName":"Ingold","firstName":"Tim"}]}},{"key":"ingold2011","type":"book","fields":{"langid":["fre"],"address":["[Bruxelles] Le Kremlin-Bicêtre"],"author":["Ingold, Tim"],"isbn":["978-2-930601-02-1"],"lccn":["516.152"],"publisher":["Zones sensibles diff. les Belles lettres"],"title":["Une brève histoire des lignes"],"translator":["Renaut, Sophie"],"year":["2011"]},"creators":{"author":[{"lastName":"Ingold","firstName":"Tim"}],"translator":[{"lastName":"Renaut","firstName":"Sophie"}]}},{"key":"ireland2010","type":"article","fields":{"langid":["english"],"abstract":["Each relationship has its own personality. Almost immediately after a social interaction begins, verbal and nonverbal behaviors become synchronized. Even in asocial contexts, individuals tend to produce utterances that match the grammatical structure of sentences they have recently heard or read. Three projects explore language style matching (LSM) in everyday writing tasks and professional writing. LSM is the relative use of 9 function word categories (e.g., articles, personal pronouns) between any 2 texts. In the first project, 2 samples totaling 1,744 college students answered 4 essay questions written in very different styles. Students automatically matched the language style of the target questions. Overall, the LSM metric was internally consistent and reliable across writing tasks. Women, participants of higher socioeconomic status, and students who earned higher test grades matched with targets more than others did. In the second project, 74 participants completed cliffhanger excerpts from popular fiction. Judges' ratings of excerpt-response similarity were related to content matching but not function word matching, as indexed by LSM. Further, participants were not able to intentionally increase style or content matching. In the final project, an archival study tracked the professional writing and personal correspondence of 3 pairs of famous writers across their relationships. Language matching in poetry and letters reflected fluctuations in the relationships of 3 couples: Sigmund Freud and Carl Jung, Elizabeth Barrett and Robert Browning, and Sylvia Plath and Ted Hughes. Implications for using LSM as an implicit marker of social engagement and influence are discussed. (PsycINFO Database Record (c) 2010 APA, all rights reserved)."],"author":["Ireland, Molly E","Pennebaker, James W"],"doi":["10.1037/a0020386"],"issn":["1939-1315"],"journal":["Journal of personality and social psychology"],"keywords":["nlp","social psychology"],"month":["09"],"number":["3"],"pages":["549–571"],"pmid":["20804263"],"shorttitle":["Language style matching in writing"],"title":["Language style matching in writing: Synchrony in essays, correspondence, and poetry"],"volume":["99"],"year":["2010"]},"creators":{"author":[{"lastName":"Ireland","firstName":"Molly E"},{"lastName":"Pennebaker","firstName":"James W"}]},"sentenceCased":true},{"key":"iser1979","type":"book","fields":{"author":["Iser, Wolfgang"],"isbn":["0-7100-0033-2"],"month":["04"],"publisher":["Routledge & Kegan Paul PLC"],"shorttitle":["Act of Reading"],"title":["Act of Reading: A Theory of Aesthetic Response"],"year":["1979"]},"creators":{"author":[{"lastName":"Iser","firstName":"Wolfgang"}]}},{"key":"jeannot2022","type":"book","fields":{"langid":["fre"],"author":["Jeannot, Gilles","Cottin-Marx, Simon"],"isbn":["979-10-97084-24-0"],"keywords":["✅"],"publisher":["Éditions Raison d'Agir"],"series":["Raison d'agir"],"shorttitle":["La privatisation numérique"],"title":["La privatisation numérique: déstabilisation et réinvention du service public"],"year":["2022"]},"creators":{"author":[{"lastName":"Jeannot","firstName":"Gilles"},{"lastName":"Cottin-Marx","firstName":"Simon"}]}},{"key":"jennings2018","type":"article","fields":{"langid":["english"],"abstract":["Are election polling misses becoming more prevalent? Are they more likely in some contexts than others? Here we undertake an over-time and cross-national assessment of prediction errors in pre-election polls. Our analysis draws on more than 30,000 national polls from 351 general elections in 45 countries between 1942 and 2017. We proceed in the following way. First, building on previous studies, we show how errors in national polls evolve in a structured way over the election timeline. Second, we examine errors in polls in the final week of the election campaign to assess performance across election years. Third, we undertake a pooled analysis of polling errors—controlling for a number of institutional and party features—that enables us to test whether poll errors have increased or decreased over time. We find that, contrary to conventional wisdom, the recent performance of polls has not been outside the ordinary. However, the performance of polls does vary across political contexts and in understandable ways. An analysis of more than 30,000 national polls from 351 general elections in 45 countries over the period between 1942 and 2017 shows that, contrary to popular belief, election polling misses have not become more prevalent."],"author":["Jennings, Will","Wlezien, Christopher"],"copyright":["2018 The Author(s)"],"doi":["10.1038/s41562-018-0315-6"],"file":["/home/tk/Zotero/storage/NCG7M448/Jennings_Wlezien_2018_Election polling errors across time and space.pdf;/home/tk/Zotero/storage/XE4J2PCZ/jennings2018.pdf;/home/tk/Zotero/storage/CVMFB9WQ/s41562-018-0315-6.html"],"issn":["2397-3374"],"journal":["Nature Human Behaviour"],"keywords":["bias","elections","polling","statistics"],"month":["04"],"number":["4"],"pages":["276–283"],"publisher":["Nature Publishing Group"],"title":["Election polling errors across time and space"],"volume":["2"],"year":["2018"]},"creators":{"author":[{"lastName":"Jennings","firstName":"Will"},{"lastName":"Wlezien","firstName":"Christopher"}]},"sentenceCased":true},{"key":"ji2020","type":"article","fields":{"langid":["english"],"author":["Ji, Sung Wook","Lee, Junwon"],"doi":["10.1080/08997764.2021.1918698"],"issn":["0899-7764, 1532-7736"],"journal":["Journal of Media Economics"],"month":["10"],"number":["3-4"],"pages":["31–48"],"shorttitle":["Cultural dimensions of online vs. Offline media competition"],"title":["Cultural dimensions of online vs. Offline media competition: An application of niche theory"],"volume":["33"],"year":["2020"]},"creators":{"author":[{"lastName":"Ji","firstName":"Sung Wook"},{"lastName":"Lee","firstName":"Junwon"}]},"sentenceCased":true},{"key":"johansson2004","type":"book","fields":{"author":["Johansson, Ingvar"],"edition":["2nd Ed"],"isbn":["3-937202-42-0"],"keywords":["social ontology"],"month":["03"],"publisher":["ontos verlag"],"shorttitle":["Ontological Investigations"],"title":["Ontological Investigations: An Inquiry Into The Catagories Of Nature, Man And Society"],"year":["2004"]},"creators":{"author":[{"lastName":"Johansson","firstName":"Ingvar"}]}},{"key":"jordan2013","type":"article","fields":{"abstract":["Background The vulnerability of clinical trials to volunteer bias is under-reported. Volunteer bias is systematic error due to differences between those who choose to participate in studies and those who do not. Methods and Results This paper extends the applications of the concept of volunteer bias by using data from a trial of probiotic supplementation for childhood atopy in healthy dyads to explore 1) differences between a) trial participants and aggregated data from publicly available databases b) participants and non-participants as the trial progressed 2) impact on trial findings of weighting data according to deprivation (Townsend) fifths in the sample and target populations. 1) a) Recruits (n1mu=1mu454) were less deprived than the target population, matched for area of residence and delivery dates (n1mu=1mu6,893) (mean [SD] deprivation scores 0.09[4.21] and 0.79[4.08], t1mu=1mu3.44, df1mu=1mu511, p<0.001). b) i)As the trial progressed, representation of the most deprived decreased. These participants and smokers were less likely to be retained at 6 months (n1mu=1mu430[95%]) (OR 0.29,0.13–0.67 and 0.20,0.09–0.46), and 2 years (n1mu=1mu380[84%]) (aOR 0.68,0.50–0.93 and 0.55,0.28–1.09), and consent to infant blood sample donation (n1mu=1mu220[48%]) (aOR 0.72,0.57–0.92 and 0.43,0.22–0.83). ii)Mothers interested in probiotics or research or reporting infants' adverse events or rashes were more likely to attend research clinics and consent to skin-prick testing. Mothers participating to help children were more likely to consent to infant blood sample donation. 2) In one trial outcome, atopic eczema, the intervention had a positive effect only in the over-represented, least deprived group. Here, data weighting attenuated risk reduction from 6.9%(0.9–13.1%) to 4.6%(-1.4–+10.5%), and OR from 0.40(0.18–0.91) to 0.56(0.26–1.21). Other findings were unchanged. Conclusions Potential for volunteer bias intensified during the trial, due to non-participation of the most deprived and smokers. However, these were not the only predictors of non-participation. Data weighting quantified volunteer bias and modified one important trial outcome. Trial Registration This randomised, double blind, parallel group, placebo controlled trial is registered with the International Standard Randomised Controlled Trials Register, Number (ISRCTN) 26287422. Registered title: Probiotics in the prevention of atopy in infants and children."],"author":["Jordan, Sue","Watkins, Alan","Storey, Mel","Allen, Steven J.","Brooks, Caroline J.","Garaiova, Iveta","Heaven, Martin L.","Jones, Ruth","Plummer, Sue F.","Russell, Ian T.","Thornton, Catherine A.","Morgan, Gareth"],"doi":["10.1371/journal.pone.0067912"],"file":["/home/tk/Zotero/storage/QRSGKMVG/Jordan et al. - 2013 - Volunteer Bias in Recruitment, Retention, and Bloo.pdf"],"issn":["1932-6203"],"journal":["PLoS ONE"],"month":["07"],"number":["7"],"pages":["e67912"],"pmcid":["PMC3706448"],"pmid":["23874465"],"shorttitle":["Volunteer Bias in Recruitment, Retention, and Blood Sample Donation in a Randomised Controlled Trial Involving Mothers and Their Children at Six Months and Two Years"],"title":["Volunteer Bias in Recruitment, Retention, and Blood Sample Donation in a Randomised Controlled Trial Involving Mothers and Their Children at Six Months and Two Years: A Longitudinal Analysis"],"volume":["8"],"year":["2013"]},"creators":{"author":[{"lastName":"Jordan","firstName":"Sue"},{"lastName":"Watkins","firstName":"Alan"},{"lastName":"Storey","firstName":"Mel"},{"lastName":"Allen","firstName":"Steven J."},{"lastName":"Brooks","firstName":"Caroline J."},{"lastName":"Garaiova","firstName":"Iveta"},{"lastName":"Heaven","firstName":"Martin L."},{"lastName":"Jones","firstName":"Ruth"},{"lastName":"Plummer","firstName":"Sue F."},{"lastName":"Russell","firstName":"Ian T."},{"lastName":"Thornton","firstName":"Catherine A."},{"lastName":"Morgan","firstName":"Gareth"}]}},{"key":"kahneman2012","type":"book","fields":{"langid":["english"],"abstract":["Psychologist Daniel Kahneman reveals the truth about our intuitions and rationality to teach us how to better our lives. He explores the fascinating flaws and marvels of human behaviour and reveals to us the common errors in people's beliefs."],"address":["London"],"annotation":["OCLC: 781497062"],"author":["Kahneman, Daniel"],"isbn":["978-0-14-103357-0"],"keywords":["✅"],"publisher":["Penguin Books"],"title":["Thinking, fast and slow"],"year":["2012"]},"creators":{"author":[{"lastName":"Kahneman","firstName":"Daniel"}]},"sentenceCased":true},{"key":"keynes2004","type":"book","fields":{"address":["Amherst, N.Y"],"author":["Keynes, John Maynard"],"isbn":["978-1-59102-268-8"],"keywords":["⏳"],"lccn":["HB95 .K35 2004"],"publisher":["Prometheus Books"],"series":["Great minds series"],"shorttitle":["The end of laissez faire"],"title":["The end of laissez faire: The economic consequences of the peace"],"year":["2004"]},"creators":{"author":[{"lastName":"Keynes","firstName":"John Maynard"}]},"sentenceCased":true},{"key":"kim1996","type":"inproceedings","fields":{"langid":["english"],"abstract":["The Simplifying Conditions Method (SCM) is a set of guidelines for task analysis and sequencing of instructional content under the Elaboration Theory (ET). This article introduces the fundamentals of SCM and presents the findings from a formative research study on SCM. It was conducted in two distinct phases: design and instruction. In the first phase, the SCM process was used to design a course in order to determine the weaknesses of the SCM process. In the second phase, the course was taught using the SCM sequence in order to determine the weaknesses of SCM principles. Results suggest that the current SCM process is workable; however, three recommendations were offered: (1) the need to stress the holistic rather than the step-by-step approach; (2) the need to add more detailed prescriptions; and (3) the need for formative evaluation. Second, the study yielded no critical weaknesses that might lead to possible improvements in the SCM principles, since most of the learners were very satisfied with the sequence of the instruction. Three figures present results. (Contains 34 references.) (AEF)"],"author":["Kim, YoungHwan","Reigluth, Charles M."],"file":["/home/tk/Zotero/storage/VDXGMSND/Kim and Reigluth - 1996 - Formative Research on the Simplifying Conditions M.pdf;/home/tk/Zotero/storage/9UGEHNG4/eric.ed.gov.html"],"title":["Formative Research on the Simplifying Conditions Method (SCM) for Task Analysis and Sequencing"],"year":["1996"]},"creators":{"author":[{"lastName":"Kim","firstName":"YoungHwan"},{"lastName":"Reigluth","firstName":"Charles M."}]}},{"key":"kim2022","type":"article","fields":{"langid":["english"],"author":["Kim, Su Jung","Nelson, Jacob L."],"doi":["10.1080/17512786.2022.2097941"],"issn":["1751-2786, 1751-2794"],"journal":["Journalism Practice"],"month":["07"],"pages":["1–22"],"shorttitle":["An Integrative Approach to Social Media News Sharing"],"title":["An Integrative Approach to Social Media News Sharing: The Role of Individual and Situational Factors"],"year":["2022"]},"creators":{"author":[{"lastName":"Kim","firstName":"Su Jung"},{"lastName":"Nelson","firstName":"Jacob L."}]}},{"key":"klein2021","type":"book","fields":{"langid":["english"],"abstract":["\"A provocative look at how today's trade conflicts are caused by governments promoting the interests of elites at the expense of workers.\""],"address":["New Haven"],"author":["Klein, Matthew C.","Pettis, Michael"],"isbn":["978-0-300-26144-8 978-0-300-24417-5"],"keywords":["✅"],"publisher":["Yale University Press"],"shorttitle":["Trade wars are class wars"],"title":["Trade wars are class wars: How rising inequality distorts the global economy and threatens international peace: With a new preface"],"year":["2021"]},"creators":{"author":[{"lastName":"Klein","firstName":"Matthew C."},{"lastName":"Pettis","firstName":"Michael"}]},"sentenceCased":true},{"key":"klopfensteinfrei2022","type":"article","fields":{"langid":["english"],"abstract":["News media in Switzerland are confronted with the challenge of not reaching young people, as youth-specific news platforms and formats are not used by the target group. Our study aims to determine how and where young people can be reached with news. It uses a mixed methods approach to analyze the expectations of young people towards news content and formats and to determine their news consumption patterns. The results show that young people's news consumption is characterized by four dimensions: 1. duration and times of consumption, 2. news consumption habits and behavior, 3. restrictions, 4. media literacy. The significance of these dimensions varies between three age groups determined through the study. The news consumption of the 12-to-14 year-olds is strongly restricted by parents and school. This group consumes news mainly through media available at home. In the group of 15- to-17 year-olds, parental influence and restrictions decrease, while peer influence increases. This age group spends a lot of time on social media platforms where young people stumble upon news rather accidentally. Between 18 and 20 years of age, news consumption stabilizes, and individual patterns emerge. This age group accesses news via selected apps and social media channels. Young people in Switzerland prefer visual formats like pictures, videos, and memes. When scrolling through social media platforms, they come across news content which arouses their interest in certain information and leads them to search for it on media websites. Swiss Youth wants to be informed about relevant news or topics that are “in vogue”."],"author":["Klopfenstein Frei, Nadine","Wyss, Valery","Gnach, Aleksandra","Weber, Wibke"],"doi":["10.1177/14648849221123385"],"issn":["1464-8849, 1741-3001"],"journal":["Journalism"],"month":["09"],"pages":["146488492211233"],"shorttitle":["“It's a matter of age”"],"title":["“It's a matter of age”: Four dimensions of youths' news consumption"],"year":["2022"]},"creators":{"author":[{"lastName":"Klopfenstein Frei","firstName":"Nadine"},{"lastName":"Wyss","firstName":"Valery"},{"lastName":"Gnach","firstName":"Aleksandra"},{"lastName":"Weber","firstName":"Wibke"}]},"sentenceCased":true},{"key":"kohavi2009","type":"article","fields":{"langid":["english"],"author":["Kohavi, Ron","Longbotham, Roger","Sommerfield, Dan","Henne, Randal M."],"doi":["10.1007/s10618-008-0114-1"],"file":["/home/tk/Zotero/storage/HVPUHTCE/Kohavi et al. - 2009 - Controlled experiments on the web survey and prac.pdf"],"issn":["1384-5810, 1573-756X"],"journal":["Data Mining and Knowledge Discovery"],"keywords":["✅","💡"],"month":["02"],"number":["1"],"pages":["140–181"],"shorttitle":["Controlled experiments on the web"],"title":["Controlled experiments on the web: Survey and practical guide"],"volume":["18"],"year":["2009"]},"creators":{"author":[{"lastName":"Kohavi","firstName":"Ron"},{"lastName":"Longbotham","firstName":"Roger"},{"lastName":"Sommerfield","firstName":"Dan"},{"lastName":"Henne","firstName":"Randal M."}]},"sentenceCased":true},{"key":"kohavi2017","type":"incollection","fields":{"langid":["english"],"address":["Boston, MA"],"author":["Kohavi, Ron","Longbotham, Roger"],"booktitle":["Encyclopedia of Machine Learning and Data Mining"],"doi":["10.1007/978-1-4899-7687-1_891"],"editor":["Sammut, Claude","Webb, Geoffrey I."],"isbn":["978-1-4899-7685-7 978-1-4899-7687-1"],"keywords":["✅"],"pages":["922–929"],"publisher":["Springer US"],"title":["Online Controlled Experiments and A/B Testing"],"year":["2017"]},"creators":{"author":[{"lastName":"Kohavi","firstName":"Ron"},{"lastName":"Longbotham","firstName":"Roger"}],"editor":[{"lastName":"Sammut","firstName":"Claude"},{"lastName":"Webb","firstName":"Geoffrey I."}]}},{"key":"kohavi2020","type":"book","fields":{"abstract":["\"Getting numbers is easy; getting numbers you can trust is hard. This practical guide by experimentation leaders at Google, LinkedIn, and Microsoft will teach you how to accelerate innovation using trustworthy online controlled experiments, or A/B tests. Based on practical experiences at companies that each runs more than 20,000 controlled experiments a year, the authors share examples, pitfalls, and advice for students and industry professionals getting started with experiments, plus deeper dives into advanced topics for experienced practitioners who want to improve the way they and their organizations make data-driven decisions\"–"],"address":["Cambridge, United Kingdom ; New York, NY"],"author":["Kohavi, Ron","Tang, Diane","Xu, Ya"],"isbn":["978-1-108-72426-5"],"keywords":["⏳","Social aspects","Social media","User-generated content"],"lccn":["HM741 .K68 2020"],"publisher":["Cambridge University Press"],"shorttitle":["Trustworthy online controlled experiments"],"title":["Trustworthy online controlled experiments: A practical guide to A/B testing"],"year":["2020"]},"creators":{"author":[{"lastName":"Kohavi","firstName":"Ron"},{"lastName":"Tang","firstName":"Diane"},{"lastName":"Xu","firstName":"Ya"}]},"sentenceCased":true},{"key":"kormelink2018","type":"article","fields":{"langid":["english"],"abstract":["This article problematizes the relationship between clicks and audience interests. Clicking patterns are often seen as evidence that news users are mostly interested in junk news, leading to concerns about the state of journalism and the implications for society. Asking and observing how 56 users actually browse news and what clicking and not clicking mean to them, we identified 30 distinct considerations for (not) clicking and classified them into three categories: cognitive, affective and pragmatic. The results suggest, first, that interest is too crude a term to account for the variety of people's considerations for (not) clicking. Second, even if one aims for roughly estimating people's news interests, clicks are a flawed instrument because a lack of clicking does not measure people's lack of interest in news. Third, taking users' browsing patterns seriously could help bridge the gap between what people need as citizens and what they actually consume. Finally, we argue that all metrics should be critically assessed from a user perspective rather than taken at face value."],"author":["Kormelink, Tim Groot","Meijer, Irene Costera"],"doi":["10.1177/1464884916688290"],"file":["/home/tk/Zotero/storage/ZQ3R2GSS/Kormelink and Meijer - 2018 - What clicks actually mean Exploring digital news .pdf"],"issn":["1464-8849, 1741-3001"],"journal":["Journalism"],"month":["05"],"number":["5"],"pages":["668–683"],"shorttitle":["What clicks actually mean"],"title":["What clicks actually mean: Exploring digital news user practices"],"volume":["19"],"year":["2018"]},"creators":{"author":[{"lastName":"Kormelink","firstName":"Tim Groot"},{"lastName":"Meijer","firstName":"Irene Costera"}]},"sentenceCased":true},{"key":"krauthammer1990","type":"article","fields":{"author":["Krauthammer, Charles"],"doi":["10.2307/20044692"],"eprint":["20044692"],"eprinttype":["jstor"],"issn":["0015-7120"],"journal":["Foreign Affairs"],"number":["1"],"pages":["23–33"],"publisher":["Council on Foreign Relations"],"title":["The Unipolar Moment"],"volume":["70"],"year":["1990"]},"creators":{"author":[{"lastName":"Krauthammer","firstName":"Charles"}]}},{"key":"lacoste2013","type":"book","fields":{"langid":["fre"],"address":["Paris"],"author":["Lacoste, Yves"],"edition":["Éd. augmentée"],"isbn":["978-2-7071-7836-7"],"keywords":["✅","💡"],"lccn":["910.01"],"publisher":["la Découverte"],"series":["La Découverte-poche"],"title":["La géographie, ça sert, d'abord, à faire la guerre"],"year":["2013"]},"creators":{"author":[{"lastName":"Lacoste","firstName":"Yves"}]}},{"key":"lakoff2003","type":"book","fields":{"address":["Chicago"],"author":["Lakoff, George","Johnson, Mark"],"isbn":["978-0-226-46801-3"],"lccn":["P106 .L235 2003"],"publisher":["University of Chicago Press"],"title":["Metaphors we live by"],"year":["2003"]},"creators":{"author":[{"lastName":"Lakoff","firstName":"George"},{"lastName":"Johnson","firstName":"Mark"}]},"sentenceCased":true},{"key":"landis2022","type":"article","fields":{"langid":["english"],"author":["Landis, Benjamin Till","Allen, William L."],"doi":["10.1080/21670811.2021.1962728"],"issn":["2167-0811, 2167-082X"],"journal":["Digital Journalism"],"month":["04"],"number":["4"],"pages":["537–555"],"shorttitle":["Cascading Activation Revisited"],"title":["Cascading Activation Revisited: How Audiences Contribute to News Agendas Using Social Media"],"volume":["10"],"year":["2022"]},"creators":{"author":[{"lastName":"Landis","firstName":"Benjamin Till"},{"lastName":"Allen","firstName":"William L."}]}},{"key":"larsen2022","type":"misc","fields":{"abstract":["The rise of internet-based services and products in the late 1990's brought about an unprecedented opportunity for online businesses to engage in large scale data-driven decision making. Over the past two decades, organizations such as Airbnb, Alibaba, Amazon, Baidu, Booking, Alphabet's Google, LinkedIn, Lyft, Meta's Facebook, Microsoft, Netflix, Twitter, Uber, and Yandex have invested tremendous resources in online controlled experiments (OCEs) to assess the impact of innovation on their customers and businesses. Running OCEs at scale has presented a host of challenges requiring solutions from many domains. In this paper we review challenges that require new statistical methodologies to address them. In particular, we discuss the practice and culture of online experimentation, as well as its statistics literature, placing the current methodologies within their relevant statistical lineages and providing illustrative examples of OCE applications. Our goal is to raise academic statisticians' awareness of these new research opportunities to increase collaboration between academia and the online industry."],"archiveprefix":["arxiv"],"author":["Larsen, Nicholas","Stallrich, Jonathan","Sengupta, Srijan","Deng, Alex","Kohavi, Ron","Stevens, Nathaniel"],"eprint":["arXiv:2212.11366"],"month":["12"],"number":["arXiv:2212.11366"],"publisher":["arXiv"],"shorttitle":["Statistical Challenges in Online Controlled Experiments"],"title":["Statistical Challenges in Online Controlled Experiments: A Review of A/B Testing Methodology"],"year":["2022"]},"creators":{"author":[{"lastName":"Larsen","firstName":"Nicholas"},{"lastName":"Stallrich","firstName":"Jonathan"},{"lastName":"Sengupta","firstName":"Srijan"},{"lastName":"Deng","firstName":"Alex"},{"lastName":"Kohavi","firstName":"Ron"},{"lastName":"Stevens","firstName":"Nathaniel"}]}},{"key":"lawson2006","type":"article","fields":{"langid":["english"],"abstract":["When their understanding of the basics of bicycle design was assessed objectively, people were found to make frequent and serious mistakes, such as believing that the chain went around the front wheel as well as the back wheel. Errors were reduced but not eliminated for bicycle experts, for men more than women, and for people who were shown a real bicycle as they were tested. The results demonstrate that most people's conceptual understanding of this familiar, everyday object is sketchy and shallow, even for information that is frequently encountered and easily perceived. This evidence of a minimal and even inaccurate causal understanding is inconsistent with that of strong versions of explanation-based (or theory-based) theories of categorization."],"author":["Lawson, Rebecca"],"doi":["10.3758/BF03195929"],"file":["/home/tk/Zotero/storage/4AUZYZH9/Lawson - 2006 - The science of cycology Failures to understand ho.pdf"],"issn":["1532-5946"],"journal":["Memory & Cognition"],"month":["12"],"number":["8"],"pages":["1667–1675"],"shorttitle":["The science of cycology"],"title":["The science of cycology: Failures to understand how everyday objects work"],"volume":["34"],"year":["2006"]},"creators":{"author":[{"lastName":"Lawson","firstName":"Rebecca"}]},"sentenceCased":true},{"key":"leguin2000","type":"book","fields":{"address":["New York"],"author":["Le Guin, Ursula K."],"edition":["1st ed"],"isbn":["978-0-15-100567-3"],"keywords":["✅"],"lccn":["PS3562.E42 T45 2000"],"publisher":["Harcourt"],"title":["The telling"],"year":["2000"]},"creators":{"author":[{"lastName":"Le Guin","firstName":"Ursula K."}]},"sentenceCased":true},{"key":"leonard1940","type":"article","fields":{"langid":["english"],"abstract":["An individual or whole we understand to be whatever is represented in any given discourse by signs belonging to the lowest logical type of which that discourse makes use. What is conceived as an individual and what as a class is thus relative to the discourse within which the conception occurs. One task of applied logic is to determine which entities are to be construed as individuals and which as classes when the purpose is the development of a comprehensive systematic discourse. The concept of an individual and that of a class may be regarded as different devices for distinguishing one segment of the total universe from all that remains. In both cases, the differentiated segment is potentially divisible, and may even be physically discontinuous. The difference in the concepts lies in this: that to conceive a segment as a whole or individual offers no suggestion as to what these subdivisions, if any, must be, whereas to conceive a segment as a class imposes a definite scheme of subdivision—into subclasses and members. The relations of segments of the universe are treated in traditional logistic at two places, first in its theorems concerning the identity and diversity of individuals, and second in its calculus of membership and class-inclusion. But further relations of segments and of classes frequently demand consideration. For example, what is the relation of the class of windows to the class of buildings? No member of either class is a member of the other, nor are any of the segments isolated by the one concept identical with segments isolated by the other. Yet the classes themselves have a very definite relation in that each window is a part of some building. We cannot express this fact in the language of a logistic which lacks a part-whole relation between individuals unless, by making use of some special physical theory, we raise the logical type of each window and each building to the level of a class—say a class of atoms—such that any class of atoms that is a window will be included (class-inclusion) in some class that is a building. Such an unfortunate dependence of logical formulation upon the discovery and adoption of a special physical theory, or even upon the presumption that such a suitable theory could in every case be discovered in the course of time, indicates serious deficiencies in the ordinary logistic. Furthermore, a raising of type like that illustrated above is often precluded in a constructional system by other considerations governing the choice of primitive ideas."],"author":["Leonard, Henry S.","Goodman, Nelson"],"doi":["10.2307/2266169"],"file":["/home/tk/Zotero/storage/6XM3AKWP/Leonard_Goodman_1940_The calculus of individuals and its uses.pdf"],"issn":["0022-4812, 1943-5886"],"journal":["Journal of Symbolic Logic"],"month":["06"],"number":["2"],"pages":["45–55"],"title":["The calculus of individuals and its uses"],"volume":["5"],"year":["1940"]},"creators":{"author":[{"lastName":"Leonard","firstName":"Henry S."},{"lastName":"Goodman","firstName":"Nelson"}]},"sentenceCased":true},{"key":"letexier2022","type":"book","fields":{"langid":["french"],"abstract":["La physionomie de nos soci??t??s d??pend de vendeurs et d'acheteurs qui ne se rencontrent plus comme autrefois sur les march??s de plein air ou dans les ateliers des artisans. Depuis un si??cle, les articles jug??s sur pi??ce ont fait place ?? des \" produits \" pr??emball??s, bard??s de marques et pouss??s ?? travers des \" canaux de distribution \" mat??riels et m??diatiques; les clients sont devenus des \" consommateurs \". Ajustant chaque jour la production ?? la consommation et la consommation ?? la production, le marketing est loin d'??tre un simple interm??diaire: il exerce une influence profonde, nourrie de toutes les sciences sociales, y compris dans la sph??re intime, en politique et ?? l'universit??. La soci??t?? tout enti??re est \" orient??e-march?? \", sous la b??n??diction de l'??tat et malgr?? bien des r??ticences individuelles.0Avec le management, le marketing a fait de l'entreprise l'institution cardinale de notre ??poque, dont notre survie d??pend toujours davantage. Bien mieux que la science ??conomique, la rationalit?? marketing permet de comprendre intimement les entreprises et les march??s. Et pourtant, l'histoire de ce savoir pratique indispensable au bon fonctionnement du capitalisme reste m??connue."],"annotation":["OCLC: 1301383410"],"author":["Le Texier, Thibault"],"isbn":["978-2-7071-9924-9"],"shorttitle":["La main visible des march?"],"title":["La main visible des marchés: une histoire critique du marketing"],"year":["2022"]},"creators":{"author":[{"lastName":"Le Texier","firstName":"Thibault"}]}},{"key":"letexier2022a","type":"book","fields":{"langid":["french"],"abstract":["\"Regardons autour de nous. ?? quoi ressemble notre monde, sinon ?? un continuum fonctionnel d'appareils, d'organisations et de managers ? Depuis un si??cle, tandis que la critique vilipendait le capitalisme et l'??tat, la gestion, subrepticement, s'est immisc??e partout. Ainsi manageons-nous aujourd'hui les entreprises et leurs salari??s, certes, mais aussi les ??coles, les h??pitaux, les villes, la nature, les enfants, les ??motions, les d??sirs, etc. La rationalit?? manag??riale est devenue le sens commun de nos soci??t??s et le visage moderne du pouvoir : de moins en moins tributaire de la loi et du capital, le gouvernement des individus est toujours davantage une t??che d'optimisation, d'organisation, de rationalisation et de contr??le. Ce livre montre comment cette doctrine, forg??e il y a cent ans par une poign??e d'ing??nieurs am??ricains, a pu si rapidement conqu??rir les consciences, et comment l'entreprise a pris des mains de l'??tat et de la famille la plupart des t??ches n??cessaires ?? notre survie.\""],"annotation":["OCLC: 1302595301"],"author":["Le Texier, Thibault"],"isbn":["978-2-348-07344-1"],"shorttitle":["Le maniement des hommes"],"title":["Le maniement des hommes: essai sur la rationalité managériale"],"year":["2022"]},"creators":{"author":[{"lastName":"Le Texier","firstName":"Thibault"}]}},{"key":"lewis1986","type":"book","fields":{"langid":["english"],"abstract":["This book is a defense of modal realism; the thesis that our world is but one of a plurality of worlds, and that the individuals that inhabit our world are only a few out of all the inhabitants of all the worlds. Lewis argues that the philosophical utility of modal realism is a good reason for believing that it is true. After putting forward the type of modal realism he favors, Lewis answers numerous objections that have been raised against it. These include an insistence that everything must be actual; paradoxes akin to those that confront naive set theory; arguments that modal realism leads to inductive skepticism, or to disregard for prudence and morality; and finally, sheer incredulity at a theory that disagrees so badly with common opinion. Lewis grants the weight of the last objection, but takes it to be outweighed by the benefits to systematic theory that acceptance of modal realism brings. He asks whether these same benefits might be gained more cheaply if we replace his many worlds by many merely 'abstract' representations; but concludes that all versions of this 'ersatz modal realism' are in serious trouble. In the final chapter, Lewis distinguishes various questions about trans-world identity, and argues that his 'method of counterparts' is preferable to alternative approaches."],"author":["Lewis, David"],"isbn":["978-0-631-22496-9"],"publisher":["Wiley"],"title":["On the Plurality of Worlds"],"year":["1986"]},"creators":{"author":[{"lastName":"Lewis","firstName":"David"}]}},{"key":"lialina2021","type":"book","fields":{"author":["Lialina, Olia"],"doi":["10.11588/ARTHISTORICUM.972"],"file":["/home/tk/Zotero/storage/NHE5QES9/Lialina - 2021 - Turing Complete User.pdf"],"publisher":["arthistoricum.net"],"title":["Turing Complete User"],"year":["2021"]},"creators":{"author":[{"lastName":"Lialina","firstName":"Olia"}]}},{"key":"lonergan2020","type":"book","fields":{"langid":["english"],"abstract":["\"Economics increasingly fails to explain why the pressures of life appear to be intensifying at the same time as income per capita is rising, or why we work more hours for less money in real terms. And why we see the rise of nationalism everywhere when globalization, on average, has made us all richer. The disconnect between our experience of the world and the economic model used to explain it has given rise to \"angrynomics\": an economy of heightened uncertainty and anger, where faith in the workings of markets and politics has been undermined and rapid and seemingly ever-accelerating economic change has become something to be feared.0Eric Lonergan and Mark Blyth have written a book for anyone anxious, worried - or angry - about the mismatch between how they experience the world with the increasing day to day pressures they face and the model used by economic elites and politicians to explain and justify it. In a powerful and passionately argued analysis, they bring their critical insight and expertise to bear on the nature of angrynomics and offer a set of radical and innovative policies that cut across tired party political lines - and that if implemented might just help the world to be a less angry place.\""],"address":["Newcastle upon Tyne"],"author":["Lonergan, Eric","Blyth, Mark"],"isbn":["978-1-78821-279-3 978-1-78821-278-6"],"keywords":["⚡"],"publisher":["agenda publishing"],"title":["Angrynomics"],"year":["2020"]},"creators":{"author":[{"lastName":"Lonergan","firstName":"Eric"},{"lastName":"Blyth","firstName":"Mark"}]}},{"key":"lyons2010","type":"article","fields":{"langid":["english"],"abstract":["Political dynamics and outcomes around the globe have been transformed by globalization, new patterns of human mobility, and the development of innovative transnational social networks. These new political processes are rooted in communities and networks that are not restricted by geographic location. Although politics has been delinked from territory in this way with regard to processes and actors, this does not mean that transnational politics focuses exclusively on universal issues or global approaches to social justice. Rather much of the new transnational politics is intensely focused on specific locations, identities, and issues (for example, “globalized” neighborhood associations, ethnicities, patrimonialism). Transnational politics also includes new conceptions and practices of citizenship and accountability (for example, legislative seats reserved for expatriate labor migrants) as the body politic becomes increasing mobile, political affinities delinked from geographic proximity, and critical constituencies reside outside of the territory of the state. This article outlines a new approach to investigating the actors and processes at the heart of contemporary transnational politics, with a particular focus on the ways in which diasporas are strategically constructed and mobilized to advance political goals through the use of salient symbols, identity frames, and social networks."],"author":["Lyons, Terrence","Mandaville, Peter"],"copyright":["© 2010 International Studies Association"],"doi":["10.1111/j.1749-5687.2010.00096.x"],"file":["/home/tk/Zotero/storage/CZPX6KDQ/Lyons and Mandaville - 2010 - Think Locally, Act Globally Toward a Transnationa.pdf;/home/tk/Zotero/storage/CGHV5KFE/Lyons and Mandaville - 2010 - Think Locally, Act Globally Toward a Transnationa.html"],"issn":["1749-5687"],"journal":["International Political Sociology"],"number":["2"],"pages":["124–141"],"shorttitle":["Think Locally, Act Globally"],"title":["Think Locally, Act Globally: Toward a Transnational Comparative Politics1"],"volume":["4"],"year":["2010"]},"creators":{"author":[{"lastName":"Lyons","firstName":"Terrence"},{"lastName":"Mandaville","firstName":"Peter"}]}},{"key":"manninen2022","type":"book","fields":{"langid":["english"],"abstract":["\"This book examines how technologies are changing, will change, or could change the relationship between audiences and news media. It highlights how novel technologies could have fundamental implications for the way that news media interact with wider society. The book comprises of four thematic parts. Firstly, it focuses on the impact of technological development on the news media business, exploring how news media uses new technologies to improve their sustainability. Secondly, it considers the ethical dilemmas that arise when audience-news media relationships are transformed by technological development. The third part of the book approaches the effects of novel technologies from the journalists' viewpoint: how do new technologies intervene in the audience-news media relationship through journalistic work? Finally, the fourth part dissects the ways new technologies can impact audience-news media relationships through transforming audience agency, audience preferences and news media's understanding of them.\"–"],"annotation":["OCLC: 1314429798"],"author":["Manninen, Ville J. E","Niemi, Mari K","Ridge-Newman, Anthony"],"isbn":["978-3-030-95073-6"],"shorttitle":["Futures of journalism"],"title":["Futures of journalism: Technology-stimulated evolution in the audience-news media relationship"],"year":["2022"]},"creators":{"author":[{"lastName":"Manninen","firstName":"Ville J. E"},{"lastName":"Niemi","firstName":"Mari K"},{"lastName":"Ridge-Newman","firstName":"Anthony"}]},"sentenceCased":true},{"key":"manovich2018","type":"article","fields":{"langid":["english"],"abstract":["This article describes the newest stage in the development of modern technological media. I call this stage “media analytics.” It follows the previous stages of massive reproduction (1500–), broadcasting (1920–), the use of computers for media creation workflows (1981–), the Web as global content creation and distribution network (1993–), and social media platforms (2004–), to name just a few such stages. Unlike other stages, the new stage is not focused on new mechanisms for creation, publishing, or distribution of media, although it also affects these operations. Instead, this new stage is about automatic computational analysis of the content of all online digital media, personal online behaviors and communication, and automatic actions based on this analysis."],"author":["Manovich, Lev"],"copyright":["The International Journal of Communication is an academic journal. As such, it is dedicated to the open exchange of information. For this reason, IJoC is freely available to individuals and institutions. Copies of this journal or articles in this journal may be distributed for research or educational purposes free of charge and without permission. However, commercial use of the IJoC website or the articles contained herein is expressly prohibited without the written consent of the editor. Authors who publish in The International Journal of Communication will release their articles under the Creative Commons Attribution Non-Commercial No Derivatives (by-nc-nd) license . This license allows anyone to copy and distribute the article for non-commercial purposes provided that appropriate attribution is given. For details of the rights authors grants users of their work, see the \"human-readable summary\" of the license , with a link to the full license. (Note that \"you\" refers to a user, not an author, in the summary.) This journal utilizes the LOCKSS system to create a distributed archiving system among participating libraries and permits those libraries to create permanent archives of the journal for purposes of preservation and restoration. The publisher perpetually authorizes participants in the LOCKSS system to archive and restore our publication through the LOCKSS System for the benefit of all LOCKSS System participants. Specifically participating libraries may: Collect and preserve currently accessible materials; Use material consistent with original license terms; Provide copies to other LOCKSS appliances for purposes of audit and repair.   Fair Use The U.S. Copyright Act of 1976 specifies, in Section 107, the terms of the Fair Use exception: Notwithstanding the provisions of sections 106 and 106A, the fair use of a copyrighted work, including such use by reproduction in copies or phonorecords or by any other means specified by that section, for purposes such as criticism, comment, news reporting, teaching (including multiple copies for classroom use), scholarship, or research, is not an infringement of copyright. In determining whether the use made of a work in any particular case is a fair use the factors to be considered shall include: the purpose and character of the use, including whether such use is of a commercial nature or is for nonprofit educational purposes; the nature of the copyrighted work; the amount and substantiality of the portion used in relation to the copyrighted work as a whole; &amp; the effect of the use upon the potential market for or value of the copyrighted work. The fact that a work is unpublished shall not itself bar a finding of fair use if such finding is made upon consideration of all the above factors. In accord with these provisions, the International Journal of Communication believes in the vigorous assertion and defense of Fair Use by scholars engaged in academic research, teaching and non-commercial publishing. Thus, we view the inclusion of “quotations” from existing print, visual, audio and audio-visual texts to be appropriate examples of Fair Use, as are reproductions of visual images for the purpose of scholarly analysis. We encourage authors to obtain appropriate permissions to use materials originally produced by others, but do not require such permissions as long as the usage of such materials falls within the boundaries of Fair Use. The International Journal of Communication encourages authors to employ fair use in their scholarly publishing wherever appropriate. Fair use is the right to use unlicensed copyrighted material (whether it is text, images, audio-visual, or other) in your own work, in some circumstances. We consult the Code of Best Practices in Fair Use for Scholarly Research in Communication , created by the International Communication Association and endorsed by the National Communication Association, and you should too. If you have any questions about whether fair use applies to your uses of copyrighted material (whether it is text, images, audio-visual, or other) in your scholarship, simply include your rationale, grounded in the Best Practices, as a supplementary document with your submission."],"file":["/home/tk/Zotero/storage/2ASJPQFH/Manovich - 2018 - 100 Billion Data Rows per Second Media Analytics .pdf"],"issn":["1932-8036"],"journal":["International Journal of Communication"],"keywords":["⏳","culture industry","data science","machine learning","social media","user-generated content"],"month":["01"],"number":["0"],"pages":["16"],"shorttitle":["Digital Traces in Context| 100 Billion Data Rows per Second"],"title":["100 Billion Data Rows per Second: Media Analytics in the Early 21st Century"],"volume":["12"],"year":["2018"]},"creators":{"author":[{"lastName":"Manovich","firstName":"Lev"}]}},{"key":"manski1993","type":"article","fields":{"author":["Manski, Charles F."],"doi":["10.2307/271005"],"eprint":["271005"],"eprinttype":["jstor"],"file":["/home/tk/Zotero/storage/XWJ7DHCB/Manski - 1993 - Identification Problems in the Social Sciences.pdf"],"issn":["00811750"],"journal":["Sociological Methodology"],"pages":["1"],"title":["Identification Problems in the Social Sciences"],"volume":["23"],"year":["1993"]},"creators":{"author":[{"lastName":"Manski","firstName":"Charles F."}]}},{"key":"manski1995","type":"book","fields":{"langid":["english"],"address":["Cambridge, Mass."],"author":["Manski, Charles F."],"isbn":["978-0-674-44284-9 978-0-674-44283-2"],"keywords":["✅","💡"],"publisher":["Harvard University Press"],"title":["Identification problems in the social sciences"],"year":["1995"]},"creators":{"author":[{"lastName":"Manski","firstName":"Charles F."}]},"sentenceCased":true},{"key":"marres2013","type":"article","fields":{"langid":["english"],"abstract":["This article contributes to debates about the ontological turn and its implications for democracy by proposing an experimental understanding of political ontology. It discusses why the shift from epistemology to ontology in science and technology studies has proved inconclusive for the study of politics and democracy: the politics of non-humans has been assumed to operate on a different level from that of politics and democracy understood as institutional and public forms. I distinguish between three different understandings of political ontology: theoretical, empirical and experimental. Each of these implies a different approach to the problem that non-humans pose for democracy. Theoretical ontology proposes to solve it by conceptual means, while empirical ontology renders it manageable by assuming a problematic analytic separation between constituting and constituted ontologies. This article makes the case for the third approach, experimental ontology, by analysing an empirical site, that of the eco-show home. In this setting, material entities are deliberately invested with moral and political capacities. As such, eco-show homes help to clarify two main features of experimental political ontology: (1) ontological work is here not so much relocated from theory to empirical practice but distributed among relevant actors and registers and (2) normative variability does not just pertain to the enactment of things but can be conceived of as internal to political objects. From these two features of experimental ontology, something follows for democracy as an ontological problem. This problem does not dissolve in empirical settings, but these settings make possible its articulation by experimental means."],"author":["Marres, Noortje"],"doi":["10.1177/0306312712475255"],"file":["/home/tk/Zotero/storage/KK4KIPFU/Social Studies of Science-2013-Marres-0306312712475255.pdf;/home/tk/Zotero/storage/6T8ZEJI6/Marres - 2013 - Why political ontology must be experimentalized O.html"],"issn":["0306-3127, 1460-3659"],"journal":["Social Studies of Science"],"keywords":["STS"],"month":["04"],"shorttitle":["Why political ontology must be experimentalized"],"title":["Why political ontology must be experimentalized: On ecoshowhomes as devices of participation"],"year":["2013"]},"creators":{"author":[{"lastName":"Marres","firstName":"Noortje"}]},"sentenceCased":true},{"key":"mattei2022","type":"book","fields":{"abstract":["\"For more than a century, governments facing financial crisis have resorted to the economic policies of austerity-cuts to wages, fiscal spending, and public benefits-as a means to regain solvency. While these policies have been successful in appeasing creditors, they've had devastating effects on social and economic welfare in countries all over the world. Today, as austerity remains a favored policy among troubled states, an important question remains: what if solvency was never really the goal? In Capital Order, political economist Clara E. Mattei traces the intellectual origins of austerity to uncover its originating motives: the protection of capital-and indeed capitalism-in times of social upheaval from below. Mattei traces modern austerity to its origins in interwar Britain and Italy, revealing how the threat of working-class power in the years after World War I animated a set of top-down economic policies that elevated owners, smothered workers, and imposed a rigid economic hierarchy across their societies. Where these policies \"succeeded,\" relatively speaking, was in their enrichment of certain parties, including employers and foreign-trade interests, who accumulated power and capital at the expense of labor. Here, Mattei argues, is where the true value of austerity can be observed: its insulation of entrenched privilege and its elimination of all alternatives to capitalism. Drawing on newly uncovered archival material from Britain and Italy, much of it translated for the first time, Capital Order offers a damning and essential new account of the rise of austerity-and of modern economics-at the levers of contemporary political power\"–"],"address":["Chicago"],"author":["Mattei, Clara E."],"isbn":["978-0-226-81839-9"],"keywords":["⏳","Capitalism","Fascism","Great Britain","Italy","Stagnation (Economics)"],"lccn":["HB501 .M38 2022"],"publisher":["University of Chicago Press"],"shorttitle":["The capital order"],"title":["The capital order: How economists invented austerity and paved the way to fascism"],"year":["2022"]},"creators":{"author":[{"lastName":"Mattei","firstName":"Clara E."}]},"sentenceCased":true},{"key":"mayo-cubero2022","type":"article","fields":{"abstract":["This article explores how the main Spanish newsrooms structure news production in the digital convergence from a quantitative approach. The data come from a nationwide survey applied to 30 editors-in-chief of Spain's leading newspapers, radios, televisions, and digital natives. We study the newsroom size, news sections weight, freelancers, news agencies, and gender with multivariable analysis. We found that the gender gap has been overcome, and women are mostly in newsrooms (61%). Despite progress, women continue to have higher levels of unemployment and keep facing a glass ceiling in accessing the top positions. They just account for only 6.6% of the editors-in-chief in the sample. Likewise, we found a correlation between female journalists and the Society news section size. Findings suggest a specific news production organization by analyzing newsroom journalistic practice. Politics (23%) is the main news section and in decreasing order of importance: Society (18.5%), Business (16.5%), Sport (16.5%), International (14%) and Culture (11.5%). The average newsroom has between 101 and 300 journalists, with less than 20% freelancers. The media industry demands a polyvalent journalist. Skills, abilities, and competencies that different professionals previously developed now converge in a single professional with a polyvalent and multitasking profile. We found that it is a widespread journalistic practice in most TV outlets for reporters to work for several daily editions of newscasts (midday and night) and even provide news content for other organization shows. Journalists no longer work for a specific section, not even for a news show, but they now work for the entire organization."],"author":["Mayo-Cubero, Marcos"],"doi":["10.15581/003.35.3.1-14"],"file":["/home/tk/Zotero/storage/MS2GSLJP/Mayo-Cubero - 2022 - A multivariable analysis on news production in Spa.pdf"],"issn":["2386-7876"],"journal":["Communication & Society"],"month":["06"],"number":["3"],"pages":["1–14"],"shorttitle":["A multivariable analysis on news production in Spain"],"title":["A multivariable analysis on news production in Spain: Digital newsroom profile, polyvalent journalists and gender perspective"],"volume":["35"],"year":["2022"]},"creators":{"author":[{"lastName":"Mayo-Cubero","firstName":"Marcos"}]},"sentenceCased":true},{"key":"mayo1996","type":"book","fields":{"langid":["english"],"annotation":["OCLC: 939782106"],"author":["Mayo, Deborah G"],"file":["/home/tk/Zotero/storage/HHNJU97W/Mayo - 1996 - Error and the Growth of Experimental Knowledge (Sc.pdf"],"isbn":["978-0-226-51199-3"],"keywords":["⏳"],"publisher":["University of Chicago Press"],"title":["Error and the Growth of Experimental Knowledge (Science and its conceptual foundations)"],"year":["1996"]},"creators":{"author":[{"lastName":"Mayo","firstName":"Deborah G"}]},"sentenceCased":true},{"key":"mazzucato2015","type":"book","fields":{"langid":["english"],"abstract":["Companies like Google and Apple heralded the information revolution, and opened the doors for Silicon Valley to grow into an engine of dazzling technological development, that today champions the free market that engendered it against the supposedly stifling encroachment of government regulation. But is that really the case' In this sharp and controversial expose, The Entrepreneurial State, Mariana Mazzucato debunks the pervasive myth that the state is a laggard, bureaucratic apparatus at odds with a dynamic private sector. Instead she reveals in case study after case study that, in fact, the opposite is true: the state is our boldest and most valuable innovator. The technology revolution would never have happened without support from the US Government. The breakthroughs'GPS, touch-screen displays, the Internet, and voice-activated AI'that enabled legendary Apple products to be smart successes were, in fact, all developed with support from the state. Mazzucato reveals that many successful entrepreneurs like Steve Jobs integrated state-funded technological developments into their products and then reaped the rewards themselves. The algorithm behind Google's search engine was initially sponsored by NASA. And 75% of NMEs'new, often-ground-breaking drugs not derivative of existing substances'trace their research to National Institutes of Health (NIH) labs. The American government, it turns out, has been enormously successfully at stimulating scientific and technological advancement. But by 2009, just some months following the Great Recession'the US government, constrained by austerity measures, started disinvesting from its holdings in research fields like health, energy, electronics. The trend is likely to continue, and the repercussions of these policies could wreak havoc on our technology and science sectors. But Mazzucato remains optimistic. If managed correctly, state-sponsored development of Green technology, for instance, could be as efficacious as suburbanization & post-war reconstruction in the mid-twentieth century, and unleash a wide-spread golden age in the global economy. The limitations of natural resources and the threat of global warming could become the most powerful driver of growth, employment, and innovation within just one generation'but to be successful, the Green Revolution will depend on the initiatives of proactive governments. By not admitting the State's role in economic and technological progress, we are socializing only the risks of investing in innovation, while privatizing the rewards in the hands of only a few businesses. This, Mazzucato argues, hurts both future of innovation and equity in modern-day capitalism. For policy-makers, Silicon Valley start-up founders, venture-capitalists, and economists alike, The Entrepreneurial State stirs up much needed debate and offers up a brilliant corrective to spurious beliefs: to thrive, American businesses have always and will need to depend on the support of our country's most audacious entrepreneur, the state"],"address":["New York"],"annotation":["OCLC: 946536672"],"author":["Mazzucato, Mariana"],"isbn":["978-1-61039-614-1"],"keywords":["⏳"],"publisher":["PublicAffairs"],"shorttitle":["The entrepreneurial state"],"title":["The entrepreneurial state: Debunking public vs. Private sector myths"],"year":["2015"]},"creators":{"author":[{"lastName":"Mazzucato","firstName":"Mariana"}]},"sentenceCased":true},{"key":"mazzucato2018","type":"book","fields":{"abstract":["\"Who really creates wealth in our world? And how do we decide the value of what they do? At the heart of today's financial and economic crisis is a problem hiding in plain sight. In modern capitalism, value-extraction is rewarded more highly than value-creation: the productive process that drives a healthy economy and society. From companies driven solely to maximize shareholder value to astronomically high prices of medicines justified through big pharma's 'value pricing', we misidentify taking with making, and have lost sight of what value really means. Once a central plank of economic thought, this concept of value–what it is, why it matters to us–is simply no longer discussed. Yet, argues Mariana Mazzucato in this penetrating and passionate new book, if we are to reform capitalism–radically to transform an increasingly sick system rather than continue feeding it–we urgently need to rethink where wealth comes from. Which activities create it, which extract it, which destroy it? Answers to these questions are key if we want to replace the current parasitic system with a type of capitalism that is more sustainable, more symbiotic - that works for us all. The Value of Everything will reignite a long-needed debate about the kind of world we really want to live in\"–Publisher's description"],"address":["New York"],"annotation":["OCLC: ocn945232350"],"author":["Mazzucato, Mariana"],"edition":["First US edition"],"isbn":["978-1-61039-674-5"],"keywords":["✅","💡"],"lccn":["HB201 .M3485 2018"],"publisher":["Public Affairs, an imprint of Perseus Books a subsidiary of Hachette Book Group"],"shorttitle":["The value of everything"],"title":["The value of everything: Making and taking in the global economy"],"year":["2018"]},"creators":{"author":[{"lastName":"Mazzucato","firstName":"Mariana"}]},"sentenceCased":true},{"key":"mazzucato2021","type":"book","fields":{"langid":["english"],"address":["London"],"author":["Mazzucato, Mariana"],"isbn":["978-0-241-41973-1 978-0-241-43531-1"],"keywords":["✅","💡"],"publisher":["Allen Lane, an imprint of Penguin Books"],"shorttitle":["Mission economy"],"title":["Mission economy: A moonshot guide to changing capitalism"],"year":["2021"]},"creators":{"author":[{"lastName":"Mazzucato","firstName":"Mariana"}]},"sentenceCased":true},{"key":"mccarty2012","type":"book","fields":{"author":["McCarty, Marilyn Deegan and Willard"],"month":["10"],"publisher":["Ashgate"],"title":["Collaborative Research in the Digital Humanities"],"year":["2012"]},"creators":{"author":[{"lastName":"McCarty","firstName":"Marilyn Deegan and Willard"}]}},{"key":"mcmullencheng2022","type":"article","fields":{"langid":["english"],"author":["McMullen Cheng, Rowan","Bélair-Gagnon, Valérie"],"doi":["10.1080/1461670X.2022.2102534"],"issn":["1461-670X, 1469-9699"],"journal":["Journalism Studies"],"month":["07"],"pages":["1–17"],"shorttitle":["Journalistic Product Personnel as Cultural Entrepreneurs"],"title":["Journalistic Product Personnel as Cultural Entrepreneurs: An Exploration of Background, Tenureship, and Knowledge Skills"],"year":["2022"]},"creators":{"author":[{"lastName":"McMullen Cheng","firstName":"Rowan"},{"lastName":"Bélair-Gagnon","firstName":"Valérie"}]}},{"key":"mellers2019","type":"article","fields":{"langid":["english"],"abstract":["People often express political opinions in starkly dichotomous terms, such as “Trump will either trigger a ruinous trade war or save U.S. factory workers from disaster.” This mode of communication promotes polarization into ideological in-groups and out-groups. We explore the power of an emerging methodology, forecasting tournaments, to encourage clashing factions to do something odd: to translate their beliefs into nuanced probability judgments and track accuracy over time and questions. In theory, tournaments advance the goals of “deliberative democracy” by incentivizing people to be flexible belief updaters whose views converge in response to facts, thus depolarizing unnecessarily polarized debates. We examine the hypothesis that, in the process of thinking critically about their beliefs, tournament participants become more moderate in their own political attitudes and those they attribute to the other side. We view tournaments as belonging to a broader class of psychological inductions that increase epistemic humility and that include asking people to explore alternative perspectives, probing the depth of their cause-effect understanding and holding them accountable to audiences with difficult-to-guess views."],"author":["Mellers, Barbara","Tetlock, Philip","Arkes, Hal R."],"doi":["10.1016/j.cognition.2018.10.021"],"file":["/home/tk/Zotero/storage/P2TA89ZL/S0010027718302798.html"],"issn":["0010-0277"],"journal":["Cognition"],"month":["07"],"pages":["19–26"],"series":["The Cognitive Science of Political Thought"],"title":["Forecasting tournaments, epistemic humility and attitude depolarization"],"volume":["188"],"year":["2019"]},"creators":{"author":[{"lastName":"Mellers","firstName":"Barbara"},{"lastName":"Tetlock","firstName":"Philip"},{"lastName":"Arkes","firstName":"Hal R."}]},"sentenceCased":true},{"key":"mercier2011","type":"article","fields":{"langid":["english"],"abstract":["Abstract Reasoning is generally seen as a means to improve knowledge and make better decisions. However, much evidence shows that reasoning often leads to epistemic distortions and poor decisions. This suggests that the function of reasoning should be rethought. Our hypothesis is that the function of reasoning is argumentative. It is to devise and evaluate arguments intended to persuade. Reasoning so conceived is adaptive given the exceptional dependence of humans on communication and their vulnerability to misinformation. A wide range of evidence in the psychology of reasoning and decision making can be reinterpreted and better explained in the light of this hypothesis. Poor performance in standard reasoning tasks is explained by the lack of argumentative context. When the same problems are placed in a proper argumentative setting, people turn out to be skilled arguers. Skilled arguers, however, are not after the truth but after arguments supporting their views. This explains the notorious confirmation bias. This bias is apparent not only when people are actually arguing, but also when they are reasoning proactively from the perspective of having to defend their opinions. Reasoning so motivated can distort evaluations and attitudes and allow erroneous beliefs to persist. Proactively used reasoning also favors decisions that are easy to justify but not necessarily better. In all these instances traditionally described as failures or flaws, reasoning does exactly what can be expected of an argumentative device: Look for arguments that support a given conclusion, and, ceteris paribus, favor conclusions for which arguments can be found."],"author":["Mercier, Hugo","Sperber, Dan"],"doi":["10.1017/S0140525X10000968"],"file":["/home/tk/Zotero/storage/85CCNLIM/Mercier and Sperber - 2011 - Why do humans reason Arguments for an argumentati.pdf"],"issn":["0140-525X, 1469-1825"],"journal":["Behavioral and Brain Sciences"],"month":["04"],"number":["2"],"pages":["57–74"],"shorttitle":["Why do humans reason?"],"title":["Why do humans reason? Arguments for an argumentative theory"],"volume":["34"],"year":["2011"]},"creators":{"author":[{"lastName":"Mercier","firstName":"Hugo"},{"lastName":"Sperber","firstName":"Dan"}]},"sentenceCased":true},{"key":"miller2022","type":"book","fields":{"abstract":["\"An epic account of the decades-long battle to control what has emerged as the world's most critical resource–microchip technology–with the United States and China increasingly in conflict. You may be surprised to learn that microchips are the new oil–the scarce resource on which the modern world depends. Today, military, economic, and geopolitical power are built on a foundation of computer chips. Virtually everything–from missiles to microwaves, smartphones to the stock market–runs on chips. Until recently, America designed and built the fastest chips and maintained its lead as the #1 superpower. Now, America's edge is slipping, undermined by competitors in Taiwan, Korea, Europe, and, above all, China. Today, as Chip War reveals, China, which spends more money each year importing chips than it spends importing oil, is pouring billions into a chip-building initiative to catch up to the US. At stake is America's military superiority and economic prosperity. Economic historian Chris Miller explains how the semiconductor came to play a critical role in modern life and how the U.S. become dominant in chip design and manufacturing and applied this technology to military systems. America's victory in the Cold War and its global military dominance stems from its ability to harness computing power more effectively than any other power. But here, too, China is catching up, with its chip-building ambitions and military modernization going hand in hand. America has let key components of the chip-building process slip out of its grasp, contributing not only to a worldwide chip shortage but also a new Cold War with a superpower adversary that is desperate to bridge the gap. Illuminating, timely, and fascinating, Chip War shows that, to make sense of the current state of politics, economics, and technology, we must first understand the vital role played by chips\"–Amazon"],"address":["New York"],"annotation":["OCLC: on1296942188"],"author":["Miller, Chris"],"edition":["First Scribner hardcover edition"],"isbn":["978-1-982172-00-8"],"keywords":["✅"],"lccn":["338.476213815"],"publisher":["Scribner, an imprint of Simon & Schuster"],"shorttitle":["Chip war"],"title":["Chip war: The fight for the world's most critical technology"],"year":["2022"]},"creators":{"author":[{"lastName":"Miller","firstName":"Chris"}]},"sentenceCased":true},{"key":"mitchell2019","type":"article","fields":{"abstract":["Trained machine learning models are increasingly used to perform high-impact tasks in areas such as law enforcement, medicine, education, and employment. In order to clarify the intended use cases of machine learning models and minimize their usage in contexts for which they are not well suited, we recommend that released models be accompanied by documentation detailing their performance characteristics. In this paper, we propose a framework that we call model cards, to encourage such transparent model reporting. Model cards are short documents accompanying trained machine learning models that provide benchmarked evaluation in a variety of conditions, such as across different cultural, demographic, or phenotypic groups (e.g., race, geographic location, sex, Fitzpatrick skin type) and intersectional groups (e.g., age and race, or sex and Fitzpatrick skin type) that are relevant to the intended application domains. Model cards also disclose the context in which models are intended to be used, details of the performance evaluation procedures, and other relevant information. While we focus primarily on human-centered machine learning models in the application fields of computer vision and natural language processing, this framework can be used to document any trained machine learning model. To solidify the concept, we provide cards for two supervised models: One trained to detect smiling faces in images, and one trained to detect toxic comments in text. We propose model cards as a step towards the responsible democratization of machine learning and related AI technology, increasing transparency into how well AI technology works. We hope this work encourages those releasing trained machine learning models to accompany model releases with similar detailed evaluation numbers and other relevant documentation."],"archiveprefix":["arxiv"],"author":["Mitchell, Margaret","Wu, Simone","Zaldivar, Andrew","Barnes, Parker","Vasserman, Lucy","Hutchinson, Ben","Spitzer, Elena","Raji, Inioluwa Deborah","Gebru, Timnit"],"doi":["10.1145/3287560.3287596"],"eprint":["1810.03993"],"file":["/home/tk/Zotero/storage/W7H3M8AW/Mitchell et al_2019_Model Cards for Model Reporting.pdf;/home/tk/Zotero/storage/Z5WUISEH/1810.html"],"journal":["Proceedings of the Conference on Fairness, Accountability, and Transparency"],"keywords":["✅","💡"],"month":["01"],"pages":["220–229"],"title":["Model Cards for Model Reporting"],"year":["2019"]},"creators":{"author":[{"lastName":"Mitchell","firstName":"Margaret"},{"lastName":"Wu","firstName":"Simone"},{"lastName":"Zaldivar","firstName":"Andrew"},{"lastName":"Barnes","firstName":"Parker"},{"lastName":"Vasserman","firstName":"Lucy"},{"lastName":"Hutchinson","firstName":"Ben"},{"lastName":"Spitzer","firstName":"Elena"},{"lastName":"Raji","firstName":"Inioluwa Deborah"},{"lastName":"Gebru","firstName":"Timnit"}]}},{"key":"mizruchi2004","type":"article","fields":{"abstract":["In The Modern Corporation and Private Property (1932), Berle and Means warned of the concentration of economic power brought on by the rise of the large corporation and the emergence of a powerful class of professional managers, insulated from the pressure not only of stockholders, but of the larger public as well. In the tradition of Thomas Jefferson, Berle and Means warned that the ascendance of management control and unchecked corporate power had potentially serious consequences for the democratic character of the United States. Social scientists who drew on Berle and Means in subsequent decades presented a far more benign interpretation of the rise of managerialism, however. For them, the separation of ownership from control actually led to an increased level of democratization in the society as a whole. Beginning in the late 1960s, sociologists and other social scientists rekindled the debate over ownership and control, culminating in a series of rigorous empirical studies on the nature of corporate power in American society. In recent years, however, sociologists have largely abandoned the topic, ceding it to finance economists, legal scholars, and corporate strategy researchers. In this article, I provide a brief history of the sociological and finance/legal/strategy debates over corporate ownership and control. I discuss some of the similarities between the two streams of thought, and I discuss the reasons that the issue was of such significance sociologically. I then argue that by neglecting this topic in recent years, sociologists have failed to contribute to an understanding of some of the key issues in contemporary business behavior. I provide brief reviews of four loosely developed current perspectives and then present an argument of my own about the changing nature of the U.S. corporate elite over the past three decades. I conclude with a call for sociologists to refocus their attention on an issue that, however fruitfully handled by scholars in other fields, cries out for sociological analysis."],"author":["Mizruchi, Mark S."],"eprint":["4144886"],"eprinttype":["jstor"],"issn":["0304-2421"],"journal":["Theory and Society"],"number":["5"],"pages":["579–617"],"publisher":["Springer"],"shorttitle":["Berle and Means Revisited"],"title":["Berle and Means Revisited: The Governance and Power of Large U.S. Corporations"],"volume":["33"],"year":["2004"]},"creators":{"author":[{"lastName":"Mizruchi","firstName":"Mark S."}]}},{"key":"morgan2014","type":"book","fields":{"address":["Cambridge"],"author":["Morgan, Stephen L.","Winship, Christopher"],"doi":["10.1017/CBO9781107587991"],"edition":["Second"],"file":["/home/tk/Zotero/storage/46XECJIA/Morgan_Winship_2014_Counterfactuals and Causal Inference.pdf"],"isbn":["978-1-107-58799-1"],"keywords":["⏳"],"publisher":["Cambridge University Press"],"shorttitle":["Counterfactuals and Causal Inference"],"title":["Counterfactuals and Causal Inference: Methods and Principles for Social Research"],"year":["2014"]},"creators":{"author":[{"lastName":"Morgan","firstName":"Stephen L."},{"lastName":"Winship","firstName":"Christopher"}]}},{"key":"moy2012","type":"incollection","fields":{"langid":["english"],"abstract":["It is a truism to speak of the key normative role that public opinion polls play in contemporary democratic societies. Theorists and practitioners have long extolled how polls inextricably link citizens to their elected officials. Indeed, public opinion polls not only offer citizens a mechanism with which to express their sentiment on key issues of the day but also provide policy makers with information about what their constituents might or might not desire. Citizens may be able to express their views on a particular issue through individual acts such as donating money to a cause or writing a letter to the editor of a local newspaper, but along with voting polls are one of the few opportunities that offer the mass public equal voice. Moreover, the role that polls play in the citizen–policy maker relationship hinges upon their dissemination by the mass media."],"address":["London"],"author":["Moy, Patricia","Rinke, Eike Mark"],"booktitle":["Opinion Polls and the Media: Reflecting and Shaping Public Opinion"],"doi":["10.1057/9780230374959_11"],"editor":["Holtz-Bacha, Christina","Strömbäck, Jesper"],"file":["/home/tk/Zotero/storage/CAYBGRBR/Moy_Rinke_2012_Attitudinal and Behavioral Consequences of Published Opinion Polls.pdf"],"isbn":["978-0-230-37495-9"],"pages":["225–245"],"publisher":["Palgrave Macmillan UK"],"title":["Attitudinal and Behavioral Consequences of Published Opinion Polls"],"year":["2012"]},"creators":{"author":[{"lastName":"Moy","firstName":"Patricia"},{"lastName":"Rinke","firstName":"Eike Mark"}],"editor":[{"lastName":"Holtz-Bacha","firstName":"Christina"},{"lastName":"Strömbäck","firstName":"Jesper"}]}},{"key":"muldoon2022","type":"book","fields":{"langid":["english"],"address":["London"],"author":["Muldoon, James"],"isbn":["978-0-7453-4695-3 978-0-7453-4696-0"],"keywords":["✅"],"publisher":["Pluto Press"],"shorttitle":["Platform socialism"],"title":["Platform socialism: How to reclaim our digital future from big tech"],"year":["2022"]},"creators":{"author":[{"lastName":"Muldoon","firstName":"James"}]},"sentenceCased":true},{"key":"nayak2020","type":"article","fields":{"langid":["english"],"abstract":["Importance Prior pandemics have disparately affected socially vulnerable communities. Whether regional variations in social vulnerability to disasters influence COVID-19 outcomes and incidence in the U.S. is unknown. Objective To examine the association of Social Vulnerability Index (SVI), a percentile-based measure of county-level social vulnerability to disasters, and its sub-components (socioeconomic status, household composition, minority status, and housing type/transportation accessibility) with the case fatality rate (CFR) and incidence of COVID-19. Design Ecological study of counties with at least 50 confirmed COVID-19 cases as of April 4th, 2020. Generalized linear mixed-effects models with state-level clustering were applied to estimate county-level associations of overall SVI and its sub-component scores with COVID-19 CFR (deaths/100 cases) and incidence (cases/1000 population), adjusting for population percentage aged >65 years, and for comorbidities using the average Hierarchical Condition Category (HCC) score. Counties with high SVI (≥median) and high CFR (≥median) were identified. Setting Population-based study of U.S. county-level data. Participants U.S. counties with at least 50 confirmed COVID-19 cases. Main outcomes and measures COVID-19 CFR and incidence. Results Data from 433 counties including 283,256 cases and 6,644 deaths were analyzed. Median SVI was 0.46 [Range: 0.01-1.00], and median CFR and incidence were 1.9% [Range: 0-13.3] and 1.2 per 1000 people [Range: 0.6-38.8], respectively. Higher SVI, indicative of greater social vulnerability, was associated with higher CFR (RR: 1.19 [1.05, 1.34], p=0.005, per-1 unit increase), an association that strengthened after adjustment for age>65 years and comorbidities (RR: 1.63 [1.38, 1.91], p<0.001), and was further confirmed in a sensitivity analysis limited to six states with the highest testing levels. Although the association between overall SVI and COVID-19 incidence was not significant, the SVI sub-components of socioeconomic status and minority status were both predictors of higher incidence and CFR. A combination of high SVI (≥0.46) and high adjusted CFR (≥2.3%) was observed in 28.9% of counties. Conclusions and Relevance Social vulnerability is associated with higher COVID-19 case fatality. High social vulnerability and CFR coexist in more than 1 in 4 U.S. counties. These counties should be targeted by public policy interventions to help alleviate the pandemic burden on the most vulnerable population."],"author":["Nayak, Aditi","Islam, Shabatun J.","Mehta, Anurag","Ko, Yi-An","Patel, Shivani A.","Goyal, Abhinav","Sullivan, Samaah","Lewis, Tene T.","Vaccarino, Viola","Morris, Alanna A.","Quyyumi, Arshed A."],"doi":["10.1101/2020.04.10.20060962"],"file":["/home/tk/Zotero/storage/TZ5ANQHG/Nayak et al. - 2020 - Impact of Social Vulnerability on COVID-19 Inciden.pdf"],"journal":["medRxiv: The Preprint Server for Health Sciences"],"month":["04"],"pages":["2020.04.10.20060962"],"pmcid":["PMC7217093"],"pmid":["32511437"],"title":["Impact of Social Vulnerability on COVID-19 Incidence and Outcomes in the United States"],"year":["2020"]},"creators":{"author":[{"lastName":"Nayak","firstName":"Aditi"},{"lastName":"Islam","firstName":"Shabatun J."},{"lastName":"Mehta","firstName":"Anurag"},{"lastName":"Ko","firstName":"Yi-An"},{"lastName":"Patel","firstName":"Shivani A."},{"lastName":"Goyal","firstName":"Abhinav"},{"lastName":"Sullivan","firstName":"Samaah"},{"lastName":"Lewis","firstName":"Tene T."},{"lastName":"Vaccarino","firstName":"Viola"},{"lastName":"Morris","firstName":"Alanna A."},{"lastName":"Quyyumi","firstName":"Arshed A."}]}},{"key":"neurath2010","type":"book","fields":{"author":["Neurath, Otto"],"isbn":["0-907259-44-8"],"month":["10"],"publisher":["Hyphen Press"],"shorttitle":["From Hieroglyphics to Isotype"],"title":["From Hieroglyphics to Isotype: A Visual Autobiography"],"year":["2010"]},"creators":{"author":[{"lastName":"Neurath","firstName":"Otto"}]}},{"key":"newman2013","type":"article","fields":{"abstract":["Many methods have been proposed for community detection in networks. Some of the most promising are methods based on statistical inference, which rest on solid mathematical foundations and return excellent results in practice. In this paper we show that two of the most widely used inference methods can be mapped directly onto versions of the standard minimum-cut graph partitioning problem, which allows us to apply any of the many well-understood partitioning algorithms to the solution of community detection problems. We illustrate the approach by adapting the Laplacian spectral partitioning method to perform community inference, testing the resulting algorithm on a range of examples, including computer-generated and real-world networks. Both the quality of the results and the running time rival the best previous methods."],"archiveprefix":["arxiv"],"author":["Newman, M. E. J."],"eprint":["1305.4974"],"file":["/home/tk/Zotero/storage/3VSTG8WM/Newman - 2013 - Community detection and graph partitioning.pdf;/home/tk/Zotero/storage/9UEZMX5S/Newman - 2013 - Community detection and graph partitioning.html"],"journal":["arXiv:1305.4974"],"month":["05"],"title":["Community detection and graph partitioning"],"year":["2013"]},"creators":{"author":[{"lastName":"Newman","firstName":"M. E. J."}]},"sentenceCased":true},{"key":"newman2019","type":"article","fields":{"langid":["english"],"author":["Newman, Nic"],"file":["/home/tk/Zotero/storage/9SHZKP4T/Newman - 2019 - Reuters Institute Digital News Report 2019.pdf"],"pages":["156"],"title":["Reuters Institute Digital News Report 2019"],"year":["2019"]},"creators":{"author":[{"lastName":"Newman","firstName":"Nic"}]}},{"key":"newport2016","type":"book","fields":{"langid":["english"],"address":["London"],"author":["Newport, Cal"],"file":["/home/tk/Zotero/storage/Y5NKACQ8/Newport_2016_Deep work.pdf"],"isbn":["978-0-349-41190-3"],"keywords":["✅"],"publisher":["Piatkus"],"title":["Deep work"],"year":["2016"]},"creators":{"author":[{"lastName":"Newport","firstName":"Cal"}]},"sentenceCased":true},{"key":"nieborg2018","type":"article","fields":{"langid":["english"],"abstract":["This article explores how the political economy of the cultural industries changes through platformization: the penetration of economic and infrastructural extensions of online platforms into the web, affecting the production, distribution, and circulation of cultural content. It pursues this investigation in critical dialogue with current research in business studies, political economy, and software studies. Focusing on the production of news and games, the analysis shows that in economic terms platformization entails the replacement of two-sided market structures with complex multisided platform configurations, dominated by big platform corporations. Cultural content producers have to continuously grapple with seemingly serendipitous changes in platform governance, ranging from content curation to pricing strategies. Simultaneously, these producers are enticed by new platform services and infrastructural changes. In the process, cultural commodities become fundamentally “contingent,” that is increasingly modular in design and continuously reworked and repackaged, informed by datafied user feedback."],"author":["Nieborg, David B","Poell, Thomas"],"doi":["10.1177/1461444818769694"],"file":["/home/tk/Zotero/storage/2E8LSPKJ/Nieborg and Poell - 2018 - The platformization of cultural production Theori.pdf"],"issn":["1461-4448, 1461-7315"],"journal":["New Media & Society"],"month":["11"],"number":["11"],"pages":["4275–4292"],"shorttitle":["The platformization of cultural production"],"title":["The platformization of cultural production: Theorizing the contingent cultural commodity"],"volume":["20"],"year":["2018"]},"creators":{"author":[{"lastName":"Nieborg","firstName":"David B"},{"lastName":"Poell","firstName":"Thomas"}]},"sentenceCased":true},{"key":"nieborg2020","type":"article","fields":{"langid":["english"],"abstract":["This introduction to the second special collection of articles on the platformization of the cultural industries foregrounds research methods and practices. Drawing from the 12 articles included in this collection, as well as the 14 articles published in the first collection, we identify commonalities in approaches, consistencies in traditions, and uniform modes of analysis. We argue that approaches that have been deployed in media industry studies for decades—semi-structured interviews, discourse analysis, content analysis, and participant observation—remain productive. At the same time, transformations in the temporalities and curation of cultural production require updated modes of investigation and analysis. As such, we spotlight contributors' novel methods and innovative theoretical approaches, such as the walkthrough method and multi-sided market theory."],"author":["Nieborg, David B","Duffy, Brooke Erin","Poell, Thomas"],"doi":["10.1177/2056305120943273"],"file":["/home/tk/Zotero/storage/TIPYCZ4Y/Nieborg et al. - 2020 - Studying Platforms and Cultural Production Method.pdf"],"issn":["2056-3051, 2056-3051"],"journal":["Social Media + Society"],"month":["07"],"number":["3"],"pages":["205630512094327"],"shorttitle":["Studying Platforms and Cultural Production"],"title":["Studying Platforms and Cultural Production: Methods, Institutions, and Practices"],"volume":["6"],"year":["2020"]},"creators":{"author":[{"lastName":"Nieborg","firstName":"David B"},{"lastName":"Duffy","firstName":"Brooke Erin"},{"lastName":"Poell","firstName":"Thomas"}]}},{"key":"obrien2022","type":"article","fields":{"langid":["english"],"author":["O'Brien, Daniel"],"doi":["10.1080/08997764.2022.2060241"],"issn":["0899-7764, 1532-7736"],"journal":["Journal of Media Economics"],"month":["01"],"number":["1"],"pages":["29–61"],"shorttitle":["Free lunch for all?"],"title":["Free lunch for all? – A path analysis on free mentality, paying intent and media budget for digital journalism"],"volume":["34"],"year":["2022"]},"creators":{"author":[{"lastName":"O'Brien","firstName":"Daniel"}]},"sentenceCased":true},{"key":"oderberg2011","type":"article","fields":{"langid":["english"],"author":["Oderberg, David S."],"doi":["10.1093/analys/anq115"],"file":["/home/tk/Zotero/storage/CQXW656E/3.full.pdf;/home/tk/Zotero/storage/MEJ5N8HB/Oderberg - 2011 - The world is not an asymmetric graph.html"],"issn":["0003-2638, 1467-8284"],"journal":["Analysis"],"keywords":["graph theory"],"month":["01"],"number":["1"],"pages":["3–10"],"title":["The world is not an asymmetric graph"],"volume":["71"],"year":["2011"]},"creators":{"author":[{"lastName":"Oderberg","firstName":"David S."}]},"sentenceCased":true},{"key":"otlet2021","type":"book","fields":{"langid":["french"],"abstract":["La version du Traité de documentation que nous publions ici reproduit l'original paru en 1934 aux Editions Mundaneum à Bruxelles. Nous avons choisi de mettre en ligne non seulement la version HTML intégrale de ce fameux traité mais aussi, pour la première fois, la reconstitution (mise en page, polices), en format PDF texte, de l'original écrit par Paul Otlet. Nous y avons attaché une préface d'Olivier Le Deuff et une postface de Bertrand Müller. ___ Cet ouvrage est consacré à un exposé général des notions relatives au Livre et au Document, à l'emploi raisonné des éléments qui constituent la Documentation. Une rationalisation du Livre et du Document s'impose, partant d'une unité initiale, s'étendant à des groupes d'unités de plus en plus étendus, embrassant finalement toutes les unités, existantes ou à réaliser, en une organisation envisageant, à la base, l'entité documentaire individuelle que forme pour chaque personne la somme de ses livres et de ses papiers. Le présent ouvrage en donne une esquisse générale et en présente une méthode coordonnée. Le présent Traité vise avant tout à dégager des faits, des principes, des règles générales et à montrer comment la coordination et l'unité peuvent être obtenues. Cette coordination, cette unité, l'Institut International de Bibliographie, l'Office International joint à lui, les Instituts qui coopèrent au Palais Mondial, le Mundaneum, s'efforcent depuis leur fondation en 1893, en 1895 et en 1920, de les étudier, de les définir, d'en faire une réalité vivante et tangible. Les Congrès internationaux de ces organismes, et d'autres, ont arrêté déjà un ensemble important de données régulatrices. L'objectif est de préparer ainsi de nouvelles ententes, de nouvelles standardisations, de nouvelles œuvres à établir et à sanctionner en commun."],"address":["La Plaine-Saint-Denis"],"author":["Otlet, Paul"],"file":["/home/tk/Zotero/storage/9TQLBSP5/Otlet - 2021 - Traité de documentation Le livre sur le livre. T.pdf"],"isbn":["979-10-365-6640-0"],"journal":["Traité de documentation : Le livre sur le livre. Théorie et pratique"],"month":["05"],"publisher":["Éditions des maisons des sciences de l'homme associées"],"series":["Collection interdisciplinaire EMSHA"],"shorttitle":["Traité de documentation"],"title":["Traité de documentation : Le livre sur le livre. Théorie et pratique"],"year":["2021"]},"creators":{"author":[{"lastName":"Otlet","firstName":"Paul"}]}},{"key":"pearl1991","type":"misc","fields":{"abstract":["This paper concerns the empirical basis of causation, and addresses the following issues: 1. the clues that might prompt people to perceive causal relationships in uncontrolled observations. 2. the task of inferring causal models from these clues, and 3. whether the models inferred tell us anything useful about the causal mechanisms that underly the observations. We propose a minimal-model semantics of causation, and show that, contrary to common folklore, genuine causal influences can be distinguished from spurious covariations following standard norms of inductive reasoning. We also establish a sound characterization of the conditions under which such a distinction is possible. We provide an effective algorithm for inferred causation and show that, for a large class of data the algorithm can uncover the direction of causal influences as defined above. Finally, we address the issue of non-temporal causation."],"author":["Pearl, Judea","Verma, T. S."],"file":["/home/tk/Zotero/storage/CM75WAX6/Pearl_Verma_1991_A Theory Of Inferred Causation.pdf;/home/tk/Zotero/storage/ZV7WPQHV/summary.html"],"keywords":["⏳"],"title":["A Theory Of Inferred Causation"],"year":["1991"]},"creators":{"author":[{"lastName":"Pearl","firstName":"Judea"},{"lastName":"Verma","firstName":"T. S."}]}},{"key":"pearl2000","type":"book","fields":{"address":["Cambridge, U.K. ; New York"],"author":["Pearl, Judea"],"file":["/home/tk/Zotero/storage/D6F2SDEN/Pearl_2000_Causality.pdf"],"isbn":["978-0-521-89560-6 978-0-521-77362-1"],"keywords":["⏳"],"lccn":["BD541 .P43 2000"],"publisher":["Cambridge University Press"],"shorttitle":["Causality"],"title":["Causality: Models, reasoning, and inference"],"year":["2000"]},"creators":{"author":[{"lastName":"Pearl","firstName":"Judea"}]},"sentenceCased":true},{"key":"pearl2010","type":"article","fields":{"author":["Pearl, Judea"],"doi":["10.2202/1557-4679.1203"],"file":["/home/tk/Zotero/storage/QVL4Y2EH/Pearl - 2010 - An Introduction to Causal Inference.pdf"],"issn":["1557-4679"],"journal":["The International Journal of Biostatistics"],"month":["01"],"number":["2"],"title":["An Introduction to Causal Inference"],"volume":["6"],"year":["2010"]},"creators":{"author":[{"lastName":"Pearl","firstName":"Judea"}]}},{"key":"pearl2012","type":"article","fields":{"abstract":["The do-calculus was developed in 1995 to facilitate the identification of causal effects in non-parametric models. The completeness proofs of [Huang and Valtorta, 2006] and [Shpitser and Pearl, 2006] and the graphical criteria of [Tian and Shpitser, 2010] have laid this identification problem to rest. Recent explorations unveil the usefulness of the do-calculus in three additional areas: mediation analysis [Pearl, 2012], transportability [Pearl and Bareinboim, 2011] and metasynthesis. Meta-synthesis (freshly coined) is the task of fusing empirical results from several diverse studies, conducted on heterogeneous populations and under different conditions, so as to synthesize an estimate of a causal relation in some target environment, potentially different from those under study. The talk surveys these results with emphasis on the challenges posed by meta-synthesis. For background material, see http://bayes.cs.ucla.edu/csl_papers.html"],"archiveprefix":["arxiv"],"author":["Pearl, Judea"],"eprint":["1210.4852"],"file":["/home/tk/Zotero/storage/99EPAQMX/Pearl - 2012 - The Do-Calculus Revisited.pdf;/home/tk/Zotero/storage/875JZ9TC/1210.html"],"journal":["arXiv:1210.4852 [cs, stat]"],"keywords":["causal inference","causality","do calculus"],"month":["10"],"primaryclass":["cs, stat"],"title":["The Do-Calculus Revisited"],"year":["2012"]},"creators":{"author":[{"lastName":"Pearl","firstName":"Judea"}]}},{"key":"pearl2016","type":"book","fields":{"address":["Chichester, West Sussex"],"author":["Pearl, Judea","Glymour, Madelyn","Jewell, Nicholas P."],"file":["/home/tk/Zotero/storage/4YQRYXJG/Pearl et al_2016_Causal inference in statistics.pdf"],"isbn":["978-1-119-18684-7"],"keywords":["✅"],"lccn":["QA276.A2 P43 2016"],"publisher":["Wiley"],"shorttitle":["Causal inference in statistics"],"title":["Causal inference in statistics: A primer"],"year":["2016"]},"creators":{"author":[{"lastName":"Pearl","firstName":"Judea"},{"lastName":"Glymour","firstName":"Madelyn"},{"lastName":"Jewell","firstName":"Nicholas P."}]},"sentenceCased":true},{"key":"pearl2019","type":"book","fields":{"langid":["english"],"address":["London"],"author":["Pearl, Judea","Mackenzie, Dana"],"file":["/home/tk/Zotero/storage/N6V8UVTQ/Pearl and Mackenzie - 2019 - The book of why the new science of cause and effe.pdf"],"isbn":["978-0-14-198241-0"],"keywords":["✅","artificial intelligence","causality","statistics"],"publisher":["Penguin Books"],"series":["Penguin science"],"shorttitle":["The book of why"],"title":["The book of why: The new science of cause and effect"],"year":["2019"]},"creators":{"author":[{"lastName":"Pearl","firstName":"Judea"},{"lastName":"Mackenzie","firstName":"Dana"}]},"sentenceCased":true},{"key":"petre2015","type":"article","fields":{"abstract":["In a 2010 New Yorker profile, founder and CEO of Gawker Media Nick Denton argued, “probably the biggest change in Internet media isn't the immediacy of it, or the low costs, but the measurability.” 1 What does all this data mean for the production of news? In the earlier days of web analytics, editorial metrics had both enthusiastic proponents and impassioned detractors. Nowadays the prevailing view is that metrics aren't, by definition, good or bad for journalism. Rather, the thinking goes, it all depends what is measured: Some metrics, like page views, incentivize the production of celebrity slide shows and other vapid content, while others, like time on a page, reward high-quality journalism. Still, there are some who doubt that even so-called “engagement metrics” can peacefully coexist with (let alone bolster) journalistic values. This report's premise is that it will be impossible to settle these debates until we understand how people and organizations are producing, interpreting, and using metrics. I conducted an ethnographic study of the role of metrics in contemporary news by examining three case studies: Chartbeat, Gawker Media, and The New York Times. Through a combination of observation and interviews with product managers, data scientists, reporters, bloggers, editors, and others, my intention was to unearth the assumptions and values that underlie audience measures, the effect of metrics on journalists' daily work, and the ways in which metrics interact with organizational culture."],"author":["Petre, Caitlin"],"doi":["10.7916/D80293W1"],"keywords":["Journalism","Journalism–Data processing","Journalism–Technological innovations","Online journalism"],"publisher":["Columbia University"],"shorttitle":["The Traffic Factories"],"title":["The Traffic Factories: Metrics at Chartbeat, Gawker Media, and The New York Times"],"year":["2015"]},"creators":{"author":[{"lastName":"Petre","firstName":"Caitlin"}]}},{"key":"petre2018","type":"article","fields":{"langid":["english"],"author":["Petre, Caitlin"],"doi":["10.1080/21670811.2018.1444998"],"issn":["2167-0811, 2167-082X"],"journal":["Digital Journalism"],"month":["04"],"number":["4"],"pages":["509–527"],"shorttitle":["Engineering Consent"],"title":["Engineering Consent: How the Design and Marketing of Newsroom Analytics Tools Rationalize Journalists' Labor"],"volume":["6"],"year":["2018"]},"creators":{"author":[{"lastName":"Petre","firstName":"Caitlin"}]}},{"key":"phung2020","type":"book","fields":{"langid":["english"],"address":["New York, NY"],"doi":["10.1007/978-1-4899-7502-7"],"editor":["Phung, Dinh","Webb, Geoffrey I.","Sammut, Claude"],"isbn":["978-1-4899-7502-7"],"publisher":["Springer US"],"title":["Encyclopedia of Machine Learning and Data Science"],"year":["2020"]},"creators":{"editor":[{"lastName":"Phung","firstName":"Dinh"},{"lastName":"Webb","firstName":"Geoffrey I."},{"lastName":"Sammut","firstName":"Claude"}]}},{"key":"piantadosi2022","type":"misc","fields":{"abstract":["The widespread success of large language models (LLMs) has been met with skepticism that they possess anything like human concepts or meanings. Contrary to claims that LLMs possess no meaning whatsoever, we argue that they likely capture important aspects of meaning, and moreover work in a way that approximates a compelling account of human cognition in which meaning arises from conceptual role. Because conceptual role is defined by the relationships between internal representational states, meaning cannot be determined from a model's architecture, training data, or objective function, but only by examination of how its internal states relate to each other. This approach may clarify why and how LLMs are so successful and suggest how they can be made more human-like."],"archiveprefix":["arxiv"],"author":["Piantadosi, Steven T.","Hill, Felix"],"eprint":["2208.02957"],"file":["/home/tk/Zotero/storage/57VFIJ58/Piantadosi and Hill - 2022 - Meaning without reference in large language models.pdf"],"month":["08"],"number":["arXiv:2208.02957"],"primaryclass":["cs"],"title":["Meaning without reference in large language models"],"year":["2022"]},"creators":{"author":[{"lastName":"Piantadosi","firstName":"Steven T."},{"lastName":"Hill","firstName":"Felix"}]},"sentenceCased":true},{"key":"pieiller2022","type":"misc","fields":{"langid":["french"],"abstract":["Abonnés ⁕ en kiosques // par Evelyne Pieiller (mars 2022)"],"author":["Pieiller, Evelyne"],"file":["/home/tk/Zotero/storage/5W5GX4RS/64417.html"],"howpublished":["https://www.monde-diplomatique.fr/2022/03/PIEILLER/64417"],"journal":["Le Monde diplomatique"],"keywords":["✅"],"month":["03"],"title":["L'éternelle fabrique de l'histoire"],"year":["2022"]},"creators":{"author":[{"lastName":"Pieiller","firstName":"Evelyne"}]}},{"key":"plunkett2022","type":"book","fields":{"langid":["english"],"address":["S.l."],"annotation":["OCLC: 1287076753"],"author":["Plunkett, James"],"isbn":["978-1-398-70219-6"],"keywords":["✅","💡"],"publisher":["TRAPEZE"],"shorttitle":["END STATE"],"title":["End State: 9 ways society is broken - and how we can fix it"],"year":["2022"]},"creators":{"author":[{"lastName":"Plunkett","firstName":"James"}]},"sentenceCased":true},{"key":"poell2022","type":"book","fields":{"abstract":["The widespread uptake of digital platforms - from YouTube and Instagram to Twitch and TikTok - is reconfiguring cultural production in profound, complex, and highly uneven ways. Longstanding media industries are experiencing tremendous upheaval, while new industrial formations - live-streaming, social media influencing, and podcasting, among others - are evolving at break neck speed. Poell, Nieborg, and Duffy explore both the processes and the implications of platformization across the cultural industries, identifying key changes in markets, infrastructures, and governance at play in this ongoing transformation, as well as pivotal shifts in the practices of labor, creativity, and democracy. The authors foreground three particular industries - news, gaming, and social media creation - and also draw upon examples from music, advertising, and more. Diverse in its geographic scope, Platforms and Cultural Production builds on the latest research and accounts from across North America, Western Europe, Southeast Asia, and China to reveal crucial differences and surprising parallels in the trajectories of platformization across the globe. Offering a novel conceptual framework grounded in illuminating case studies, this book is essential for students, scholars, policymakers, and practitioners seeking to understand how the institutions and practices of cultural production are transforming - and what the stakes are for understanding platform power"],"address":["Medford"],"annotation":["OCLC: on1203137288"],"author":["Poell, Thomas","Nieborg, David B.","Duffy, Brooke Erin"],"isbn":["978-1-5095-4050-1 978-1-5095-4051-8"],"keywords":["✅","Cross-cultural studies","Cultural industries","Digital media","Social aspects","Technological innovations"],"lccn":["HM851 .P64 2022"],"publisher":["Polity Press"],"title":["Platforms and cultural production"],"year":["2022"]},"creators":{"author":[{"lastName":"Poell","firstName":"Thomas"},{"lastName":"Nieborg","firstName":"David B."},{"lastName":"Duffy","firstName":"Brooke Erin"}]},"sentenceCased":true},{"key":"polanyi2001","type":"book","fields":{"address":["Boston, MA"],"author":["Polanyi, Karl"],"edition":["2nd Beacon Paperback ed"],"isbn":["978-0-8070-5643-1"],"keywords":["⏳"],"lccn":["HC53 .P6 2001"],"publisher":["Beacon Press"],"shorttitle":["The great transformation"],"title":["The great transformation: The political and economic origins of our time"],"year":["2001"]},"creators":{"author":[{"lastName":"Polanyi","firstName":"Karl"}]},"sentenceCased":true},{"key":"pratt2019","type":"book","fields":{"abstract":["Why aren't the most powerful new technologies being used to solve the world's most important problems: hunger, poverty, conflict, employment, disease? In Link, Dr. Lorien Pratt answers these questions by exploring the solution that is emerging worldwide to take Artificial Intelligence to the next level: Decision Intelligence"],"address":["Bingley, UK"],"annotation":["OCLC: on1089221733"],"author":["Pratt, Lorien"],"edition":["First edition"],"isbn":["978-1-78769-654-9"],"keywords":["✅"],"lccn":["Q335 .P684 2019"],"publisher":["Emerald Publishing"],"shorttitle":["Link"],"title":["Link: How decision intelligence connects data, actions, and outcomes for a better world"],"year":["2019"]},"creators":{"author":[{"lastName":"Pratt","firstName":"Lorien"}]},"sentenceCased":true},{"key":"pyo2022","type":"article","fields":{"langid":["english"],"abstract":["As people access news via digital platforms, existing literature provides foundations for institutional approaches to news organizations' platform dependency. Yet, platform dependency also exists on a spectrum: size, business model, and market position impact how each news organization strategizes its reliance on digital platforms. I draw on in-depth interviews with 22 South Korean news professionals to delve into different survival strategies in dealing with South Korea's biggest search portal and news aggregator, Naver. Findings reveal that contrary to the common belief, journalists in legacy news organizations experience more pressure and compromise journalistic values with clickbait headlines. They deem their relationship with the platform more in hierarchical and inevitable terms while journalists from new, emerging organizations are relatively freer from the competition for clicks and strive for more quality journalism. However, the difference stems from the Naver platform's news organization ranking system and its tiered visibility structure that systematically creates the difference in audience reach and news distribution."],"author":["Pyo, Jane Yeahin"],"doi":["10.1177/14614448221123279"],"issn":["1461-4448, 1461-7315"],"journal":["New Media & Society"],"month":["09"],"pages":["146144482211232"],"shorttitle":["Different stakes, different struggles, and different practices to survive"],"title":["Different stakes, different struggles, and different practices to survive: News organizations and the spectrum of platform dependency"],"year":["2022"]},"creators":{"author":[{"lastName":"Pyo","firstName":"Jane Yeahin"}]},"sentenceCased":true},{"key":"raworth2017","type":"book","fields":{"langid":["english"],"address":["London"],"author":["Raworth, Kate"],"isbn":["978-1-84794-137-4 978-1-84794-138-1 978-1-84794-139-8"],"keywords":["✅","💡"],"publisher":["Random House Business Books"],"shorttitle":["Doughnut economics"],"title":["Doughnut economics: Seven ways to think like a 21st-Century economist"],"year":["2017"]},"creators":{"author":[{"lastName":"Raworth","firstName":"Kate"}]},"sentenceCased":true},{"key":"reigeluth1992","type":"article","fields":{"langid":["english"],"abstract":["In this article, the author comments on the preceding article, “A Critical Review of Elaboration Theory,” by Brent Wilson and Peggy Cole"],"author":["Reigeluth, Charles M."],"doi":["10.1007/BF02296844"],"file":["/home/tk/Zotero/storage/YDCWC5GA/Reigeluth_1992_Elaborating the elaboration theory.pdf"],"issn":["1556-6501"],"journal":["Educational Technology Research and Development"],"keywords":["elaboration theory","learning"],"month":["09"],"number":["3"],"pages":["80–86"],"title":["Elaborating the elaboration theory"],"volume":["40"],"year":["1992"]},"creators":{"author":[{"lastName":"Reigeluth","firstName":"Charles M."}]},"sentenceCased":true},{"key":"robinson1981","type":"article","fields":{"author":["Robinson, John P.","Tuchman, Gaye"],"doi":["10.2307/2578016"],"eprint":["2578016"],"eprinttype":["jstor"],"file":["/home/tk/Zotero/storage/X79Q5PI2/Robinson and Tuchman - 1981 - Making News A Study in the Construction of Realit.pdf"],"issn":["00377732"],"journal":["Social Forces"],"month":["06"],"number":["4"],"pages":["1341"],"shorttitle":["Making News"],"title":["Making News: A Study in the Construction of Reality."],"volume":["59"],"year":["1981"]},"creators":{"author":[{"lastName":"Robinson","firstName":"John P."},{"lastName":"Tuchman","firstName":"Gaye"}]}},{"key":"robinson2020","type":"book","fields":{"langid":["english"],"abstract":["From legendary science fiction author Kim Stanley Robinson comes a remarkable vision of climate change over the coming decades. The Ministry for the Future is a masterpiece of the imagination, using fictional eyewitness accounts to tell the story of how climate change will affect us all. Its setting is not a desolate, postapocalyptic world, but a future that is almost upon us – and in which we might just overcome the extraordinary challenges we face. It is a novel both immediate and impactful, desperate and hopeful in equal measure, and it is one of the most powerful and original books on climate change ever written.\"A breathtaking look at the challenges that face our planet in all their sprawling magnitude and also in their intimate, individual moments of humanity.\"–Booklist (starred)\"A sweeping, optimistic portrait of humanity's ability to cooperate in the face of disaster. This heartfelt work of hard science-fiction is a must-read for anyone worried about the future of the planet.\" – Publishers Weekly (starred)Also by Kim Stanley Robinson:Red MoonNew York 21402312AuroraShaman"],"annotation":["OCLC: 1199082508"],"author":["Robinson, Kim Stanley"],"isbn":["978-0-316-30016-2 978-0-316-30012-4 978-0-356-50885-6"],"keywords":["✅"],"title":["The ministry for the future"],"year":["2020"]},"creators":{"author":[{"lastName":"Robinson","firstName":"Kim Stanley"}]},"sentenceCased":true},{"key":"rolnick2019","type":"misc","fields":{"abstract":["Climate change is one of the greatest challenges facing humanity, and we, as machine learning experts, may wonder how we can help. Here we describe how machine learning can be a powerful tool in reducing greenhouse gas emissions and helping society adapt to a changing climate. From smart grids to disaster management, we identify high impact problems where existing gaps can be filled by machine learning, in collaboration with other fields. Our recommendations encompass exciting research questions as well as promising business opportunities. We call on the machine learning community to join the global effort against climate change."],"archiveprefix":["arxiv"],"author":["Rolnick, David","Donti, Priya L.","Kaack, Lynn H.","Kochanski, Kelly","Lacoste, Alexandre","Sankaran, Kris","Ross, Andrew Slavin","Milojevic-Dupont, Nikola","Jaques, Natasha","Waldman-Brown, Anna","Luccioni, Alexandra","Maharaj, Tegan","Sherwin, Evan D.","Mukkavilli, S. Karthik","Kording, Konrad P.","Gomes, Carla","Ng, Andrew Y.","Hassabis, Demis","Platt, John C.","Creutzig, Felix","Chayes, Jennifer","Bengio, Yoshua"],"eprint":["1906.05433"],"file":["/home/tk/Zotero/storage/94D2SFZL/Rolnick et al. - 2019 - Tackling Climate Change with Machine Learning.pdf"],"month":["11"],"number":["arXiv:1906.05433"],"primaryclass":["cs, stat"],"title":["Tackling Climate Change with Machine Learning"],"year":["2019"]},"creators":{"author":[{"lastName":"Rolnick","firstName":"David"},{"lastName":"Donti","firstName":"Priya L."},{"lastName":"Kaack","firstName":"Lynn H."},{"lastName":"Kochanski","firstName":"Kelly"},{"lastName":"Lacoste","firstName":"Alexandre"},{"lastName":"Sankaran","firstName":"Kris"},{"lastName":"Ross","firstName":"Andrew Slavin"},{"lastName":"Milojevic-Dupont","firstName":"Nikola"},{"lastName":"Jaques","firstName":"Natasha"},{"lastName":"Waldman-Brown","firstName":"Anna"},{"lastName":"Luccioni","firstName":"Alexandra"},{"lastName":"Maharaj","firstName":"Tegan"},{"lastName":"Sherwin","firstName":"Evan D."},{"lastName":"Mukkavilli","firstName":"S. Karthik"},{"lastName":"Kording","firstName":"Konrad P."},{"lastName":"Gomes","firstName":"Carla"},{"lastName":"Ng","firstName":"Andrew Y."},{"lastName":"Hassabis","firstName":"Demis"},{"lastName":"Platt","firstName":"John C."},{"lastName":"Creutzig","firstName":"Felix"},{"lastName":"Chayes","firstName":"Jennifer"},{"lastName":"Bengio","firstName":"Yoshua"}]}},{"key":"rorty1999","type":"book","fields":{"address":["New York"],"annotation":["OCLC: ocm41311603"],"author":["Rorty, Richard"],"isbn":["978-0-14-026288-9"],"lccn":["B945.R521 R67 1999"],"publisher":["Penguin Books"],"title":["Philosophy and social hope"],"year":["1999"]},"creators":{"author":[{"lastName":"Rorty","firstName":"Richard"}]},"sentenceCased":true},{"key":"rosenbaum1983","type":"article","fields":{"langid":["english"],"author":["Rosenbaum, Paul R.","Rubin, Donald B."],"doi":["10.1093/biomet/70.1.41"],"file":["/home/tk/Zotero/storage/FB5ATAXT/Rosenbaum and Rubin - 1983 - The central role of the propensity score in observ.pdf"],"issn":["0006-3444, 1464-3510"],"journal":["Biometrika"],"number":["1"],"pages":["41–55"],"title":["The central role of the propensity score in observational studies for causal effects"],"volume":["70"],"year":["1983"]},"creators":{"author":[{"lastName":"Rosenbaum","firstName":"Paul R."},{"lastName":"Rubin","firstName":"Donald B."}]},"sentenceCased":true},{"key":"rosenzweig2000","type":"article","fields":{"langid":["english"],"abstract":["The recent literature exploiting natural events as “natural experiment” instruments is reviewed to assess to what extent it has advanced empirical knowledge. A weakness of the studies that adopt this approach is that the necessary set of behavioral, market, and technological assumptions made by the authors in justifying their interpretations of the estimates is often absent. The methodology and findings from twenty studies are summarized and simple economic models are used to elucidate the implicit assumptions made by the authors and to demonstrate the sensitivity of the interpretations of the findings to the relaxation of some of these assumptions."],"author":["Rosenzweig, Mark R","Wolpin, Kenneth I"],"doi":["10.1257/jel.38.4.827"],"file":["/home/tk/Zotero/storage/3DNMLZ9J/Rosenzweig_Wolpin_2000_Natural “Natural Experiments” in Economics.pdf"],"issn":["0022-0515"],"journal":["Journal of Economic Literature"],"keywords":["⏳"],"month":["12"],"number":["4"],"pages":["827–874"],"title":["Natural “Natural Experiments” in Economics"],"volume":["38"],"year":["2000"]},"creators":{"author":[{"lastName":"Rosenzweig","firstName":"Mark R"},{"lastName":"Wolpin","firstName":"Kenneth I"}]}},{"key":"runge2018","type":"article","fields":{"langid":["english"],"author":["Runge, J."],"doi":["10.1063/1.5025050"],"file":["/home/tk/Zotero/storage/INCKN7NH/Runge_2018_Causal network reconstruction from time series.pdf"],"issn":["1054-1500, 1089-7682"],"journal":["Chaos: An Interdisciplinary Journal of Nonlinear Science"],"keywords":["⏳"],"month":["07"],"number":["7"],"pages":["075310"],"shorttitle":["Causal network reconstruction from time series"],"title":["Causal network reconstruction from time series: From theoretical assumptions to practical estimation"],"volume":["28"],"year":["2018"]},"creators":{"author":[{"lastName":"Runge","firstName":"J."}]},"sentenceCased":true},{"key":"runge2019","type":"article","fields":{"langid":["english"],"abstract":["A novel causal discovery method for estimating nonlinear interdependency networks from large time series datasets. , Identifying causal relationships and quantifying their strength from observational time series data are key problems in disciplines dealing with complex dynamical systems such as the Earth system or the human body. Data-driven causal inference in such systems is challenging since datasets are often high dimensional and nonlinear with limited sample sizes. Here, we introduce a novel method that flexibly combines linear or nonlinear conditional independence tests with a causal discovery algorithm to estimate causal networks from large-scale time series datasets. We validate the method on time series of well-understood physical mechanisms in the climate system and the human heart and using large-scale synthetic datasets mimicking the typical properties of real-world data. The experiments demonstrate that our method outperforms state-of-the-art techniques in detection power, which opens up entirely new possibilities to discover and quantify causal networks from time series across a range of research fields."],"author":["Runge, Jakob","Nowack, Peer","Kretschmer, Marlene","Flaxman, Seth","Sejdinovic, Dino"],"doi":["10.1126/sciadv.aau4996"],"file":["/home/tk/Zotero/storage/RNDLMIMD/Runge et al_2019_Detecting and quantifying causal associations in large nonlinear time series.pdf"],"issn":["2375-2548"],"journal":["Science Advances"],"keywords":["⏳"],"month":["11"],"number":["11"],"pages":["eaau4996"],"title":["Detecting and quantifying causal associations in large nonlinear time series datasets"],"volume":["5"],"year":["2019"]},"creators":{"author":[{"lastName":"Runge","firstName":"Jakob"},{"lastName":"Nowack","firstName":"Peer"},{"lastName":"Kretschmer","firstName":"Marlene"},{"lastName":"Flaxman","firstName":"Seth"},{"lastName":"Sejdinovic","firstName":"Dino"}]},"sentenceCased":true},{"key":"rusbridger2019","type":"book","fields":{"langid":["english"],"annotation":["OCLC: 1302493724"],"author":["Rusbridger, Alan"],"isbn":["978-1-250-23494-0"],"shorttitle":["Breaking news"],"title":["Breaking news: The remaking of journalism and why it matters now"],"year":["2019"]},"creators":{"author":[{"lastName":"Rusbridger","firstName":"Alan"}]},"sentenceCased":true},{"key":"schaetz2023","type":"article","fields":{"langid":["english"],"author":["Schaetz, Nadja"],"doi":["10.1080/21670811.2023.2171894"],"issn":["2167-0811, 2167-082X"],"journal":["Digital Journalism"],"month":["02"],"pages":["1–21"],"shorttitle":["Journalism & Audience Datafication"],"title":["Journalism & Audience Datafication: How Audience Data Practices Shape Inequity"],"year":["2023"]},"creators":{"author":[{"lastName":"Schaetz","firstName":"Nadja"}]}},{"key":"schmitt2020","type":"book","fields":{"langid":["fre"],"abstract":["Le 23 novembre 1932, quelques semaines avant l'accession de Hitler au pouvoir, le philosophe Carl Schmitt prononce un discours devant le patronat allemand. Sur fond de crise économique, son titre annonce le programme : \" État fort et économie saine \". Mobilisant des \" moyens de puissance inouïs \", le nouvel État fort, promet-il, ne tolérera plus l'\" émergence en son sein de forces subversives \". Ce pouvoir autoritaire musèlera les revendications sociales et verticalisera la présidence en arguant d'un \" état d'urgence économique \". Lorsqu'il lit ce texte de Schmitt, son adversaire de toujours, le juriste antifasciste Hermann Heller, ne saisit que trop bien de quoi il s'agit. Peu avant de prendre le chemin de l'exil (il mourra en Espagne l'année suivante), il laisse un court article qui compte parmi les plus clairvoyants de la période. Nous assistons là, analyse-t-il, à l'invention d'une nouvelle catégorie, un \" libéralisme autoritaire \". Ce recueil rassemble ces deux textes majeurs de la pensée politique, encore inédits en français, assortis d'une présentation qui éclaire les rapports méconnus entre Schmitt et les pères fondateurs du néolibéralisme"],"address":["Paris"],"author":["Schmitt, Carl","Heller, Hermann","Chamayou, Grégoire"],"isbn":["978-2-35522-148-4"],"keywords":["✅"],"lccn":["320.510 1"],"publisher":["Zones"],"title":["Du libéralisme autoritaire"],"year":["2020"]},"creators":{"author":[{"lastName":"Schmitt","firstName":"Carl"},{"lastName":"Heller","firstName":"Hermann"},{"lastName":"Chamayou","firstName":"Grégoire"}]}},{"key":"scholkopf2019","type":"article","fields":{"abstract":["Graphical causal inference as pioneered by Judea Pearl arose from research on artificial intelligence (AI), and for a long time had little connection to the field of machine learning. This article discusses where links have been and should be established, introducing key concepts along the way. It argues that the hard open problems of machine learning and AI are intrinsically related to causality, and explains how the field is beginning to understand them."],"archiveprefix":["arxiv"],"author":["Schölkopf, Bernhard"],"eprint":["1911.10500"],"file":["/home/tk/Zotero/storage/5JH72LX2/Schölkopf - 2019 - Causality for Machine Learning.pdf;/home/tk/Zotero/storage/GXM37CSA/1911.html"],"journal":["arXiv:1911.10500 [cs, stat]"],"keywords":["⏳","causal inference","causality","machine learning"],"month":["12"],"primaryclass":["cs, stat"],"title":["Causality for Machine Learning"],"year":["2019"]},"creators":{"author":[{"lastName":"Schölkopf","firstName":"Bernhard"}]}},{"key":"schrepel2023","type":"article","fields":{"langid":["english"],"abstract":["Abstract Complexity science permeates the policy spectrum but not antitrust. This is unfortunate. Complexity science provides a high-resolution screen on the empirical realities of markets. And it enables a rich understanding of competition, beyond the reductionist descriptions of markets and firms proposed by neoclassical models and their contemporary neo-Brandeisian critique. New insights arise from the key teachings of complexity science, like feedback loops and the role of uncertainty. The present article lays down the building blocks of a complexity-minded antitrust method."],"author":["Schrepel, Thibault","Petit, Nicolas"],"doi":["10.1007/s00191-023-00808-8"],"file":["/home/tk/Zotero/storage/4RJMFI4Y/Schrepel and Petit - 2023 - Complexity-minded antitrust.pdf"],"issn":["0936-9937, 1432-1386"],"journal":["Journal of Evolutionary Economics"],"month":["02"],"title":["Complexity-minded antitrust"],"year":["2023"]},"creators":{"author":[{"lastName":"Schrepel","firstName":"Thibault"},{"lastName":"Petit","firstName":"Nicolas"}]},"sentenceCased":true},{"key":"sen1987","type":"incollection","fields":{"author":["Sen, Amartya"],"booktitle":["Liberty, Equality, and Law: Selected Tanner Lectures on Moral Philosophy"],"editor":["Rawls, John","McMurrin, Sterling M."],"file":["/home/tk/Zotero/storage/VJWANCYU/Sen-1979_Equality-of-What.pdf;/home/tk/Zotero/storage/TGJJQYWR/SENEOW.html"],"publisher":["University of Utah Press"],"title":["Equality of What?"],"year":["1987"]},"creators":{"author":[{"lastName":"Sen","firstName":"Amartya"}],"editor":[{"lastName":"Rawls","firstName":"John"},{"lastName":"McMurrin","firstName":"Sterling M."}]}},{"key":"serna2019","type":"book","fields":{"address":["Ceyzérieu"],"author":["Serna, Pierre"],"isbn":["979-10-267-0675-5"],"keywords":["Center parties","France","History","Macron","Emmanuel","Politics and government"],"lccn":["JN2997 .S47 2019"],"publisher":["Champ vallon"],"series":["Collection Esprit libre"],"shorttitle":["L'extrême centre, ou, Le poison français"],"title":["L'extrême centre, ou, Le poison français: 1789-2019"],"year":["2019"]},"creators":{"author":[{"lastName":"Serna","firstName":"Pierre"}]},"sentenceCased":true},{"key":"shackel2011","type":"article","fields":{"langid":["english"],"author":["Shackel, Nicholas"],"doi":["10.1093/analys/anq118"],"file":["/home/tk/Zotero/storage/6PM6IFBW/Shackel - 2011 - The world as a graph defending metaphysical graph.pdf;/home/tk/Zotero/storage/DECNABWM/Shackel - 2011 - The world as a graph defending metaphysical graph.html"],"issn":["0003-2638, 1467-8284"],"journal":["Analysis"],"keywords":["graph theory"],"month":["01"],"number":["1"],"pages":["10–21"],"shorttitle":["The world as a graph"],"title":["The world as a graph: Defending metaphysical graphical structuralism"],"volume":["71"],"year":["2011"]},"creators":{"author":[{"lastName":"Shackel","firstName":"Nicholas"}]},"sentenceCased":true},{"key":"shipman1999","type":"article","fields":{"langid":["english"],"abstract":["This paper reflects on experiences designing, developing, and working with users of a variety of interactive computer systems. The authors propose, based on these experiences, that the cause of a number of unexpected difficulties in human-computer interaction lies in users' unwillingness or inability to make structure, content, or procedures explicit. Besides recounting experiences with system use, this paper discusses why users reject or circumvent formalisms which require such explicit expression, and suggests how system designers can anticipate and compensate for problems users have in making implicit aspects of their tasks explicit. The authors propose computational approaches that address this problem, including incremental and system-assisted formalization mechanisms and methods for recognizing and using undeclared structure; they also propose non-computational solutions that involve designers and users reaching a shared understanding of the task situation and the methods that motivate the formalisms. This paper poses that, while it is impossible to remove all formalisms from computing systems, system designers need to match the level of formal expression entailed with the goals and situation of the users – a design criteria not commonly mentioned in current interface design."],"author":["Shipman, Frank M.","Marshall, Catherine C."],"doi":["10.1023/A:1008716330212"],"file":["/home/tk/Zotero/storage/6LTJY4SX/Shipman_Marshall_1999_Formality Considered Harmful.pdf"],"issn":["1573-7551"],"journal":["Computer Supported Cooperative Work (CSCW)"],"month":["12"],"number":["4"],"pages":["333–352"],"shorttitle":["Formality Considered Harmful"],"title":["Formality Considered Harmful: Experiences, Emerging Themes, and Directions on the Use of Formal Representations in Interactive Systems"],"volume":["8"],"year":["1999"]},"creators":{"author":[{"lastName":"Shipman","firstName":"Frank M."},{"lastName":"Marshall","firstName":"Catherine C."}]}},{"key":"simondon2012","type":"book","fields":{"author":["Simondon, Gilbert"],"isbn":["2-7007-0428-2"],"month":["10"],"publisher":["Editions Aubier"],"title":["Du mode d'existence des objets techniques"],"year":["2012"]},"creators":{"author":[{"lastName":"Simondon","firstName":"Gilbert"}]},"sentenceCased":true},{"key":"simons1987","type":"book","fields":{"abstract":["Although the relationship of part to whole is one of the most fundamental there is, this is the first full-length study of this key concept. Showing that mereology, or the formal theory of part and whole, is essential to ontology, Simons surveys and critiques previous theories–especially the standard extensional view–and proposes a new account that encompasses both temporal and modal considerations. Simons's revised theory not only allows him to offer fresh solutions to long-standing problems, but also has far-reaching consequences for our understanding of a host of classical philosophical concepts."],"author":["Simons, Peter M."],"file":["/home/tk/Zotero/storage/7FG7X2NB/Simons - 1987 - Parts A Study in Ontology.html"],"publisher":["Oxford University Press"],"shorttitle":["Parts"],"title":["Parts: A Study in Ontology"],"year":["1987"]},"creators":{"author":[{"lastName":"Simons","firstName":"Peter M."}]}},{"key":"sloman2017","type":"book","fields":{"address":["New York"],"author":["Sloman, Steven A.","Fernbach, Philip"],"isbn":["978-0-399-18435-2 978-0-399-18436-9"],"keywords":["⏳","⚡"],"lccn":["B105.T54 S56 2017"],"publisher":["Riverhead Books"],"shorttitle":["The knowledge illusion"],"title":["The knowledge illusion: Why we never think alone"],"year":["2017"]},"creators":{"author":[{"lastName":"Sloman","firstName":"Steven A."},{"lastName":"Fernbach","firstName":"Philip"}]},"sentenceCased":true},{"key":"smith1974","type":"article","fields":{"langid":["english"],"author":["Smith, Dorothy E."],"doi":["10.1111/j.1475-682X.1974.tb01159.x"],"file":["/home/tk/Zotero/storage/APVRJKM2/Smith - 1974 - The Social Construction of Documentary Reality.pdf"],"issn":["0038-0245, 1475-682X"],"journal":["Sociological Inquiry"],"keywords":["⏳"],"month":["10"],"number":["4"],"pages":["257–268"],"title":["The Social Construction of Documentary Reality"],"volume":["44"],"year":["1974"]},"creators":{"author":[{"lastName":"Smith","firstName":"Dorothy E."}]}},{"key":"smith1999","type":"incollection","fields":{"abstract":["The ecological literature distinguishes between two ways of conceiving a “niche” (habitat, ecotope, biotope, microlandscape) [22, 39]. On the one hand, there is the traditional functional conception of a niche as the role or position enjoyed by an organism or population within an ecological community. As C. Elton [14] famously put it, “When an ecologist says `there goes a badger' he should include in his thoughts some definite idea of the animal's place in the community to which it belongs, just as if he had said `there goes the vicar'.” The world of niches might, in this sense, be viewed as a giant evolutionary hotel, some of whose rooms are occupied (by organisms which have evolved to fill them), some of whose rooms are for a variety of reasons unoccupied but can become occupied in the future. On the other hand, there is the environmental conception advanced by G. E. Hutchinson [19] and R. Lewontin [21]. On this second conception, a niche is thought of as the hypervolume defined by the limiting values of all environmental variables relevant to the survival of a given species. A niche is not a mere location, but a location in space that is defined additionally by a specific constellation of ecological parameters such as degree of slope, exposure to sunlight, soil fertility, foliage density, and so on. It is, we might say, an ecological context. The purpose of this paper is to outline a formal theory of this notion. Our account expands on the theory put forward in [30], which builds upon certain fundamental notions and principles of mereology, topology, and the theory of spatial location. We focus on niche tokens, which is to say on the environmental niche determined by a given organism or population of organisms in a given place, and we aim to be more explicit than is customary in the ecological literature as concerns the.."],"author":["Smith, Barry","Varzi, Achille C."],"booktitle":["CONTEXT `99: Modeling and Using Context"],"file":["/home/tk/Zotero/storage/IXBXD7KB/Smith and Varzi - 1999 - The Formal Structure of Ecological Contexts.html"],"title":["The Formal Structure of Ecological Contexts"],"year":["1999"]},"creators":{"author":[{"lastName":"Smith","firstName":"Barry"},{"lastName":"Varzi","firstName":"Achille C."}]}},{"key":"smith1999a","type":"article","fields":{"abstract":["The concept of niche (setting, context, habitat, environment) has been little studied by ontologists, in spite of its wide application in a variety of disciplines from evolutionary biology to economics. What follows is a first formal theory of this concept, a theory of the relations between objects and their niches. The theory builds upon existing work on mereology, topology, and the theory of spatial location as tools of formal ontology. It will be illustrated above all by means of simple biological examples, but the concept of niche should be understood as being, like concepts such as part, boundary, and location, a structural concept that is applicable in principle to a wide range of different domains"],"author":["Smith, Barry","Varzi, Achille C."],"file":["/home/tk/Zotero/storage/8XX26BBG/Smith and Varzi - 1999 - The Niche.html"],"journal":["Noûs"],"keywords":["formal ontology"],"number":["2"],"pages":["214–238"],"title":["The Niche"],"volume":["33"],"year":["1999"]},"creators":{"author":[{"lastName":"Smith","firstName":"Barry"},{"lastName":"Varzi","firstName":"Achille C."}]}},{"key":"smith2001","type":"article","fields":{"abstract":["Human cognitive acts are directed towards entities of a wide range of different types. What followsis a new proposal for bringing order into this typological clutter. A categorial scheme for the objectsof human cognition should be (1) critical and realistic. Cognitive subjects are liable to error, evento systematic error of the sort that is manifested by believers in the Pantheon of Olympian gods.Thus not all putative object-directed acts should be recognized as having objects of their own.What follows is a categorial scheme that is both critically realistic and comprehensive. Thus itenjoys some of the benefits of linguistic idealism and physicalism, without (or so it is hoped) thecorresponding disadvantages of each.The starting point for our categorial scheme is the concept of extended entity."],"author":["Smith, Barry"],"file":["/home/tk/Zotero/storage/HXII2T4Q/Smith - 2001 - Fiat Objects.html"],"journal":["Topoi"],"number":["2"],"title":["Fiat Objects"],"volume":["20"],"year":["2001"]},"creators":{"author":[{"lastName":"Smith","firstName":"Barry"}]}},{"key":"srinivasan2019","type":"article","fields":{"langid":["english"],"abstract":["The Facebook, Inc. (“Facebook”) social network, this era's new communications service, plays an important role in the lives of 2+ billion people across the world. Though the market was highly competitive in the beginning, it has since consolidated in Facebook's favor. Today, using Facebook means to accept a product linked to broad-scale commercial surveillance — a paradox in a democracy. This Paper argues that Facebook's ability to extract this qualitative exchange from consumers is merely this titan's form of monopoly rents. The history of early competition, Facebook's market entry, and Facebook's subsequent rise tells the story of Facebook's monopoly power. However, the history which elucidates this firm's dominance also presents a story of anticompetitive conduct. Facebook's pattern of false statements and misleading conduct induced consumers to trust and choose Facebook, to the detriment of market competitors and consumers' own welfare."],"author":["Srinivasan, Dina"],"file":["/home/tk/Zotero/storage/V923AB54/Srinivasan_2018_The Antitrust Case Against Facebook.pdf;/home/tk/Zotero/storage/Q7Y948QL/papers.html"],"journal":["Berkeley Business Law Journal"],"month":["02"],"number":["1"],"title":["The Antitrust Case Against Facebook"],"volume":["16"],"year":["2019"]},"creators":{"author":[{"lastName":"Srinivasan","firstName":"Dina"}]}},{"key":"srnicek2016","type":"book","fields":{"langid":["english"],"address":["London New York"],"author":["Srnicek, Nick","Williams, Alex"],"edition":["Revised and updated edition"],"file":["/home/tk/Zotero/storage/3VRWW9WR/Srnicek and Williams - 2016 - Inventing the future postcapitalism and a world w.pdf"],"isbn":["978-1-78478-622-9"],"keywords":["✅","💡"],"publisher":["Verso"],"shorttitle":["Inventing the future"],"title":["Inventing the future: Postcapitalism and a world without work"],"year":["2016"]},"creators":{"author":[{"lastName":"Srnicek","firstName":"Nick"},{"lastName":"Williams","firstName":"Alex"}]},"sentenceCased":true},{"key":"srnicek2017","type":"book","fields":{"langid":["english"],"abstract":["What unites Google and Facebook, Apple and Microsoft, Siemens and GE, Uber and Airbnb? Across a wide range of sectors, these firms are transforming themselves into platforms: businesses that provide the hardware and software foundation for others to operate on. This transformation signals a major shift in how capitalist firms operate and how they interact with the rest of the economy: the emergence of 'platform capitalism'. This book critically examines these new business forms, tracing their genesis from the long downturn of the 1970s to the boom and bust of the 1990s and the aftershocks of the 2008 crisis. It shows how the fundamental foundations of the economy are rapidly being carved up among a small number of monopolistic platforms, and how the platform introduces new tendencies within capitalism that pose significant challenges to any vision of a post-capitalist future. This book will be essential reading for anyone who wants to understand how the most powerful tech companies of our time are transforming the global economy.\""],"annotation":["OCLC: 956434913"],"author":["Srnicek, Nick"],"isbn":["978-1-5095-0490-9 978-1-5095-0488-6"],"keywords":["✅","💡"],"title":["Platform capitalism"],"year":["2017"]},"creators":{"author":[{"lastName":"Srnicek","firstName":"Nick"}]},"sentenceCased":true},{"key":"steensen2019","type":"article","fields":{"langid":["english"],"author":["Steensen, Steen"],"doi":["10.1177/1464884918809271"],"file":["/home/tk/Zotero/storage/DYMKS392/Steensen - 2019 - Journalism’s epistemic crisis and its solution Di.pdf"],"issn":["1464-8849, 1741-3001"],"journal":["Journalism"],"month":["01"],"number":["1"],"pages":["185–189"],"shorttitle":["Journalism's epistemic crisis and its solution"],"title":["Journalism's epistemic crisis and its solution: Disinformation, datafication and source criticism"],"volume":["20"],"year":["2019"]},"creators":{"author":[{"lastName":"Steensen","firstName":"Steen"}]},"sentenceCased":true},{"key":"steensen2020","type":"article","fields":{"langid":["english"],"author":["Steensen, Steen","Ferrer-Conill, Raul","Peters, Chris"],"doi":["10.1080/1461670X.2020.1788414"],"file":["/home/tk/Zotero/storage/VMUK794B/Steensen et al. - 2020 - (Against a) Theory of Audience Engagement with New.pdf"],"issn":["1461-670X, 1469-9699"],"journal":["Journalism Studies"],"keywords":["✅"],"month":["09"],"number":["12"],"pages":["1662–1680"],"title":["(Against a) Theory of Audience Engagement with News"],"volume":["21"],"year":["2020"]},"creators":{"author":[{"lastName":"Steensen","firstName":"Steen"},{"lastName":"Ferrer-Conill","firstName":"Raul"},{"lastName":"Peters","firstName":"Chris"}]}},{"key":"suarez","type":"misc","fields":{"langid":["english"],"author":["Suarez, Eduardo"],"file":["/home/tk/Zotero/storage/NVDCTXFY/how-build-good-reader-revenue-model-lessons-spain-and-uk.html"],"howpublished":["https://reutersinstitute.politics.ox.ac.uk/how-build-good-reader-revenue-model-lessons-spain-and-uk"],"journal":["Reuters Institute for the Study of Journalism"],"shorttitle":["How to build a good reader revenue model"],"title":["How to build a good reader revenue model: Lessons from Spain and the UK"]},"creators":{"author":[{"lastName":"Suarez","firstName":"Eduardo"}]},"sentenceCased":true},{"key":"suarez2019","type":"misc","fields":{"langid":["english"],"abstract":["As a journalist fellow, I will study how a few European news organizations created new business models. Here's why"],"author":["Suarez, Eduardo"],"file":["/home/tk/Zotero/storage/BJF3LIZE/my-project-at-the-reuters-institute-learning-how-membership-models-are-helping-journalism-to-eb.html"],"howpublished":["https://medium.com/@eduardosuarez/my-project-at-the-reuters-institute-learning-how-membership-models-are-helping-journalism-to-eb1b0bd15bfb"],"journal":["Medium"],"month":["01"],"shorttitle":["My project at the Reuters Institute"],"title":["My project at the Reuters Institute: Learning how membership models are helping journalism to…"],"year":["2019"]},"creators":{"author":[{"lastName":"Suarez","firstName":"Eduardo"}]},"sentenceCased":true},{"key":"taleb2005","type":"book","fields":{"address":["New York"],"author":["Taleb, Nassim Nicholas"],"edition":["2nd ed., updated"],"isbn":["978-1-4000-6793-0 978-0-8129-7521-5"],"keywords":["⚡"],"lccn":["HG4521 .T285 2005"],"publisher":["Random House"],"shorttitle":["Fooled by randomness"],"title":["Fooled by randomness: The hidden role of chance in life and in the markets"],"year":["2005"]},"creators":{"author":[{"lastName":"Taleb","firstName":"Nassim Nicholas"}]},"sentenceCased":true},{"key":"taleb2008","type":"book","fields":{"langid":["english"],"abstract":["What have the invention of the wheel, Pompeii, the Wall Street Crash, Harry Potter and the internet got in common? Why are all forecasters con-artists? What can Catherine the Great's lovers tell us about probability? Why should you never run for a train or read a newspaper? This book is all about Black Swans: the random events that underlie our lives, from bestsellers to world disasters. Their impact is huge; they're impossible to predict; yet after they happen we always try to rationalize them. A rallying cry to ignore the 'experts', The Black Swan shows us how to stop trying to predict everything - and take advantage of uncertainty."],"address":["London; New York"],"annotation":["OCLC: 554820308"],"author":["Taleb, Nassim Nicholas"],"isbn":["978-0-14-190620-1"],"keywords":["⚡"],"publisher":["Penguin"],"shorttitle":["The black swan"],"title":["The black swan: The impact of the highly improbable"],"year":["2008"]},"creators":{"author":[{"lastName":"Taleb","firstName":"Nassim Nicholas"}]},"sentenceCased":true},{"key":"taleb2020","type":"book","fields":{"langid":["english"],"abstract":["The phrase \"skin in the game\" is one we have often heard but have rarely stopped to truly dissect. It is the backbone of risk management, but it's also an astonishingly complex worldview that applies to all aspects of our lives. Nassim Nicholas Taleb pulls on everything from Antaeus the Giant to Hammurabi to Donald Trump to Seneca to the ethics of disagreement to create a tapestry for understanding our world in a brand new way. Among his insights: For social justice, focus on symmetry and risk sharing – Ethical rules aren't universal – Minorities, not majorities, run the world – You can be an intellectual yet still be an idiot – Beware of complicated solutions (that someone was paid to find) – True religion is commitment, not just faith."],"annotation":["OCLC: 1061820225"],"author":["Taleb, Nassim Nicholas"],"isbn":["978-0-425-28464-3"],"keywords":["⚡"],"shorttitle":["Skin in the game"],"title":["Skin in the game: Hidden asymmetries in daily life"],"year":["2020"]},"creators":{"author":[{"lastName":"Taleb","firstName":"Nassim Nicholas"}]},"sentenceCased":true},{"key":"tetlock2014","type":"article","fields":{"langid":["english"],"abstract":["Forecasting tournaments are level-playing-field competitions that reveal which individuals, teams, or algorithms generate more accurate probability estimates on which topics. This article describes a massive geopolitical tournament that tested clashing views on the feasibility of improving judgmental accuracy and on the best methods of doing so. The tournament's winner, the Good Judgment Project, outperformed the simple average of the crowd by (a) designing new forms of cognitive-debiasing training, (b) incentivizing rigorous thinking in teams and prediction markets, (c) skimming top talent into elite collaborative teams of “super forecasters,” and (d) fine-tuning aggregation algorithms for distilling greater wisdom from crowds. Tournaments have the potential to open closed minds and increase assertion-to-evidence ratios in polarized scientific and policy debates."],"author":["Tetlock, Philip E.","Mellers, Barbara A.","Rohrbaugh, Nick","Chen, Eva"],"doi":["10.1177/0963721414534257"],"issn":["0963-7214"],"journal":["Current Directions in Psychological Science"],"month":["08"],"number":["4"],"pages":["290–295"],"publisher":["SAGE Publications Inc"],"shorttitle":["Forecasting Tournaments"],"title":["Forecasting Tournaments: Tools for Increasing Transparency and Improving the Quality of Debate"],"volume":["23"],"year":["2014"]},"creators":{"author":[{"lastName":"Tetlock","firstName":"Philip E."},{"lastName":"Mellers","firstName":"Barbara A."},{"lastName":"Rohrbaugh","firstName":"Nick"},{"lastName":"Chen","firstName":"Eva"}]}},{"key":"tetlock2015","type":"book","fields":{"abstract":["\"From one of the world's most highly regarded social scientists, a transformative book on the habits of mind that lead to the best predictions Everyone would benefit from seeing further into the future, whether buying stocks, crafting policy, launching a new product, or simply planning the week's meals. Unfortunately, people tend to be terrible forecasters. As Wharton professor Philip Tetlock showed in a landmark 2005 study, even experts' predictions are only slightly better than chance. However, an important and underreported conclusion of that study was that some experts do have real foresight, and Tetlock has spent the past decade trying to figure out why. What makes some people so good? And can this talent be taught? In Superforecasting, Tetlock and coauthor Dan Gardner offer a masterwork on prediction, drawing on decades of research and the results of a massive, government-funded forecasting tournament. The Good Judgment Project involves tens of thousands of ordinary people–including a Brooklyn filmmaker, a retired pipe installer, and a former ballroom dancer–who set out to forecast global events. Some of the volunteers have turned out to be astonishingly good. They've beaten other benchmarks, competitors, and prediction markets. They've even beaten the collective judgment of intelligence analysts with access to classified information. They are \"superforecasters.\" In this groundbreaking and accessible book, Tetlock and Gardner show us how we can learn from this elite group. Weaving together stories of forecasting successes (the raid on Osama bin Laden's compound) and failures (the Bay of Pigs) and interviews with a range of high-level decision makers, from David Petraeus to Robert Rubin, they show that good forecasting doesn't require powerful computers or arcane methods. It involves gathering evidence from a variety of sources, thinking probabilistically, working in teams, keeping score, and being willing to admit error and change course. Superforecasting offers the first demonstrably effective way to improve our ability to predict the future–whether in business, finance, politics, international affairs, or daily life–and is destined to become a modern classic\"–"],"address":["New York"],"author":["Tetlock, Philip E.","Gardner, Dan"],"edition":["First edition"],"isbn":["978-0-8041-3669-3"],"keywords":["⚡","✅"],"lccn":["HB3730 .T47 2015"],"publisher":["Crown Publishers"],"shorttitle":["Superforecasting"],"title":["Superforecasting: The art and science of prediction"],"year":["2015"]},"creators":{"author":[{"lastName":"Tetlock","firstName":"Philip E."},{"lastName":"Gardner","firstName":"Dan"}]},"sentenceCased":true},{"key":"thrun1998","type":"book","fields":{"address":["Boston, Mass"],"editor":["Thrun, Sebastian","Pratt, Lorien"],"isbn":["978-0-7923-8047-4"],"lccn":["Q325.5 .L43 1998"],"publisher":["Kluwer Academic Publishers"],"title":["Learning to learn"],"year":["1998"]},"creators":{"editor":[{"lastName":"Thrun","firstName":"Sebastian"},{"lastName":"Pratt","firstName":"Lorien"}]},"sentenceCased":true},{"key":"timofeeva2022","type":"book","fields":{"abstract":["\"Why a philosophy of the sun could help us deal with the great challenges of our time\"–"],"address":["Medford"],"author":["Timofeeva, Oxana"],"isbn":["978-1-5095-4964-1 978-1-5095-4965-8"],"keywords":["✅"],"publisher":["Polity Press"],"title":["Solar politics"],"year":["2022"]},"creators":{"author":[{"lastName":"Timofeeva","firstName":"Oxana"}]},"sentenceCased":true},{"key":"toff2022","type":"article","fields":{"langid":["english"],"author":["Toff, Benjamin","Nielsen, Rasmus Kleis"],"doi":["10.1080/10584609.2022.2123073"],"issn":["1058-4609, 1091-7675"],"journal":["Political Communication"],"month":["09"],"pages":["1–18"],"shorttitle":["How News Feels"],"title":["How News Feels: Anticipated Anxiety as a Factor in News Avoidance and a Barrier to Political Engagement"],"year":["2022"]},"creators":{"author":[{"lastName":"Toff","firstName":"Benjamin"},{"lastName":"Nielsen","firstName":"Rasmus Kleis"}]}},{"key":"tuchman1978","type":"article","fields":{"author":["Tuchman, Gaye"],"eprint":["40970332"],"eprinttype":["jstor"],"issn":["0037-783X"],"journal":["Social Research"],"number":["2"],"pages":["253–276"],"publisher":["The New School"],"title":["The News Net"],"volume":["45"],"year":["1978"]},"creators":{"author":[{"lastName":"Tuchman","firstName":"Gaye"}]}},{"key":"tufte1990","type":"book","fields":{"author":["Tufte, Edward R."],"isbn":["0-9613921-1-8"],"month":["12"],"publisher":["Graphics Press USA"],"title":["Envisioning Information"],"year":["1990"]},"creators":{"author":[{"lastName":"Tufte","firstName":"Edward R."}]}},{"key":"tufte2001","type":"book","fields":{"author":["Tufte, Edward R."],"edition":["2nd edition"],"isbn":["0-9613921-4-2"],"month":["01"],"publisher":["Graphics Press USA"],"title":["The Visual Display of Quantitative Information"],"year":["2001"]},"creators":{"author":[{"lastName":"Tufte","firstName":"Edward R."}]}},{"key":"turner2006","type":"book","fields":{"address":["Chicago"],"annotation":["OCLC: ocm62533774"],"author":["Turner, Fred"],"isbn":["978-0-226-81741-5"],"keywords":["20th century","Brand","Stewart","California San Francisco","California","Northern","Computer networks","Computers and civilization","Counterculture","History","Information technology","Social aspects","Subculture","Technology","United States","Whole Earth catalog (Menlo Park","Calif.)"],"lccn":["QA76.9.C66 T875 2006"],"publisher":["University of Chicago Press"],"shorttitle":["From counterculture to cyberculture"],"title":["From counterculture to cyberculture: Stewart Brand, the Whole Earth Network, and the rise of digital utopianism"],"year":["2006"]},"creators":{"author":[{"lastName":"Turner","firstName":"Fred"}]},"sentenceCased":true},{"key":"turner2008","type":"book","fields":{"langid":["english"],"address":["Chicago, Ill"],"author":["Turner, Fred"],"isbn":["978-0-226-81742-2 978-0-226-81741-5"],"keywords":["✅","💡"],"lccn":["303.483 3"],"publisher":["University of Chicago Press"],"shorttitle":["From counterculture to cyberculture"],"title":["From counterculture to cyberculture: Stewart Brand, the Whole Earth Network, and the rise of digital utopianism"],"year":["2008"]},"creators":{"author":[{"lastName":"Turner","firstName":"Fred"}]},"sentenceCased":true},{"key":"umehara2016","type":"book","fields":{"langid":["english"],"annotation":["OCLC: 1140446441"],"author":["Umehara, Daigo","Durgee, Doug"],"isbn":["978-4-09-388486-0"],"title":["The will to keep winning"],"year":["2016"]},"creators":{"author":[{"lastName":"Umehara","firstName":"Daigo"},{"lastName":"Durgee","firstName":"Doug"}]},"sentenceCased":true},{"key":"urai2023","type":"article","fields":{"langid":["english"],"abstract":["Addressing the climate crisis requires radical and urgent action at all levels of society. Universities are ideally positioned to lead such action but are largely failing to do so. At the same time, many academic scientists find their work impeded by bureaucracy, excessive competitiveness, and a loss of academic freedom. Here, drawing on the framework of “Doughnut Economics,” developed by Kate Raworth, we suggest seven new principles for rethinking the norms of scientific practice. Based on these, we propose a call to action, and encourage academics to take concrete steps towards the creation of a flourishing scientific enterprise that is fit for the challenges of the 21 st century."],"author":["Urai, Anne E","Kelly, Clare"],"doi":["10.7554/eLife.84991"],"issn":["2050-084X"],"journal":["eLife"],"month":["02"],"pages":["e84991"],"title":["Rethinking academia in a time of climate crisis"],"volume":["12"],"year":["2023"]},"creators":{"author":[{"lastName":"Urai","firstName":"Anne E"},{"lastName":"Kelly","firstName":"Clare"}]},"sentenceCased":true},{"key":"vahamaa2013","type":"article","fields":{"abstract":["Individuals desire a coherent worldview that both maintains personal affective states and contains functional knowledge enabling the completion of quotidian tasks. To create such a worldview, individuals seek information from both large-scale and local reference groups. Thus, group membership serves an important epistemic function. In this article, the core properties of social knowledge formation are conceptualized as the “epistemic calculus” of groups. Perceptions of low salience risks, such as global warming, are used to illustrate the social dimension of epistemic standards."],"author":["Vähämaa, Miika"],"doi":["10.1080/02691728.2012.760660"],"file":["/home/tk/Zotero/storage/2HFJJ8VF/Vähämaa - 2013 - Groups as Epistemic Communities Social Forces and.html"],"issn":["0269-1728"],"journal":["Social Epistemology"],"number":["1"],"pages":["3–20"],"shorttitle":["Groups as Epistemic Communities"],"title":["Groups as Epistemic Communities: Social Forces and Affect as Antecedents to Knowledge"],"volume":["27"],"year":["2013"]},"creators":{"author":[{"lastName":"Vähämaa","firstName":"Miika"}]}},{"key":"varian2007","type":"article","fields":{"langid":["english"],"abstract":["I analyze the equilibria of a game based on the ad auction used by Google and Yahoo. This auction is closely related to the assignment game studied by Shapley-Shubik, Demange-Gale-Sotomayer and Roth-Sotomayer. However, due to the special structure of preferences, the equilibria of the ad auction can be calculated explicitly and some known results can be sharpened. I provide some empirical evidence that the Nash equilibria of the position auction describe the basic properties of the prices observed in Google's ad auction reasonably accurately."],"author":["Varian, Hal R."],"doi":["10.1016/j.ijindorg.2006.10.002"],"file":["/home/tk/Zotero/storage/FMZX5X6D/Varian - 2007 - Position auctions.pdf"],"issn":["01677187"],"journal":["International Journal of Industrial Organization"],"month":["12"],"number":["6"],"pages":["1163–1178"],"title":["Position auctions"],"volume":["25"],"year":["2007"]},"creators":{"author":[{"lastName":"Varian","firstName":"Hal R."}]},"sentenceCased":true},{"key":"varian2014","type":"article","fields":{"langid":["english"],"author":["Varian, Hal R"],"doi":["10.1057/be.2014.1"],"issn":["0007-666X, 1554-432X"],"journal":["Business Economics"],"keywords":["⏳"],"month":["01"],"number":["1"],"pages":["27–31"],"title":["Beyond Big Data"],"volume":["49"],"year":["2014"]},"creators":{"author":[{"lastName":"Varian","firstName":"Hal R"}]}},{"key":"varoufakis2021","type":"book","fields":{"langid":["english"],"abstract":["Imagine a world with no banks. No stock market. No tech giants. No billionaires. Imagine if Occupy and Extinction Rebellion actually won. In Another Now world-famous economist Yanis Varoufakis shows us what such a world would look like. Far from being a fantasy, he describes how it could have come about - and might yet. But would we really want it? Varoufakis's boundary-breaking new book confounds expectations of what the good society would look like and reveals the uncomfortable truth about our desire for a better world..."],"annotation":["OCLC: 1250006097"],"author":["Varoufakis, Yanis"],"isbn":["978-1-5291-1063-0"],"keywords":["✅"],"title":["Another Now."],"year":["2021"]},"creators":{"author":[{"lastName":"Varoufakis","firstName":"Yanis"}]}},{"key":"vaswani2017","type":"misc","fields":{"abstract":["The dominant sequence transduction models are based on complex recurrent or convolutional neural networks in an encoder-decoder configuration. The best performing models also connect the encoder and decoder through an attention mechanism. We propose a new simple network architecture, the Transformer, based solely on attention mechanisms, dispensing with recurrence and convolutions entirely. Experiments on two machine translation tasks show these models to be superior in quality while being more parallelizable and requiring significantly less time to train. Our model achieves 28.4 BLEU on the WMT 2014 English-to-German translation task, improving over the existing best results, including ensembles by over 2 BLEU. On the WMT 2014 English-to-French translation task, our model establishes a new single-model state-of-the-art BLEU score of 41.8 after training for 3.5 days on eight GPUs, a small fraction of the training costs of the best models from the literature. We show that the Transformer generalizes well to other tasks by applying it successfully to English constituency parsing both with large and limited training data."],"archiveprefix":["arxiv"],"author":["Vaswani, Ashish","Shazeer, Noam","Parmar, Niki","Uszkoreit, Jakob","Jones, Llion","Gomez, Aidan N.","Kaiser, Lukasz","Polosukhin, Illia"],"eprint":["arXiv:1706.03762"],"month":["12"],"number":["arXiv:1706.03762"],"publisher":["arXiv"],"title":["Attention Is All You Need"],"year":["2017"]},"creators":{"author":[{"lastName":"Vaswani","firstName":"Ashish"},{"lastName":"Shazeer","firstName":"Noam"},{"lastName":"Parmar","firstName":"Niki"},{"lastName":"Uszkoreit","firstName":"Jakob"},{"lastName":"Jones","firstName":"Llion"},{"lastName":"Gomez","firstName":"Aidan N."},{"lastName":"Kaiser","firstName":"Lukasz"},{"lastName":"Polosukhin","firstName":"Illia"}]}},{"key":"verma1990","type":"inproceedings","fields":{"address":["USA"],"author":["Verma, Thomas","Pearl, Judea"],"booktitle":["Proceedings of the Sixth Annual Conference on Uncertainty in Artificial Intelligence"],"file":["/home/tk/Zotero/storage/TBWGPTC7/1304.1108.pdf"],"isbn":["978-0-444-89264-5"],"keywords":["⏳"],"month":["07"],"pages":["255–270"],"publisher":["Elsevier Science Inc."],"series":["UAI '90"],"title":["Equivalence and synthesis of causal models"],"year":["1990"]},"creators":{"author":[{"lastName":"Verma","firstName":"Thomas"},{"lastName":"Pearl","firstName":"Judea"}]},"sentenceCased":true},{"key":"virilio1997","type":"article","fields":{"langid":["french"],"author":["Virilio, Paul"],"journal":["Le monde diplomatique"],"month":["07"],"shorttitle":["Fin de l'histoire, ou fin de la géographie ?"],"title":["Fin de l'histoire, ou fin de la géographie ? Un monde surexposé"],"year":["1997"]},"creators":{"author":[{"lastName":"Virilio","firstName":"Paul"}]}},{"key":"vos2023","type":"article","fields":{"langid":["english"],"author":["Vos, Tim P.","Thomas, Ryan J."],"doi":["10.1080/21670811.2023.2174893"],"issn":["2167-0811, 2167-082X"],"journal":["Digital Journalism"],"month":["02"],"pages":["1–25"],"shorttitle":["“They're Making It More Democratic”"],"title":["“They're Making It More Democratic”: The Normative Construction of Participatory Journalism"],"year":["2023"]},"creators":{"author":[{"lastName":"Vos","firstName":"Tim P."},{"lastName":"Thomas","firstName":"Ryan J."}]}},{"key":"wallis2022","type":"article","fields":{"langid":["english"],"author":["Wallis, Christopher J. D.","Jerath, Angela","Coburn, Natalie","Klaassen, Zachary","Luckenbaugh, Amy N.","Magee, Diana E.","Hird, Amanda E.","Armstrong, Kathleen","Ravi, Bheeshma","Esnaola, Nestor F.","Guzman, Jonathan C. A.","Bass, Barbara","Detsky, Allan S.","Satkunasivam, Raj"],"doi":["10.1001/jamasurg.2021.6339"],"file":["/home/tk/Zotero/storage/YSPIIYJJ/Wallis et al. - 2022 - Association of Surgeon-Patient Sex Concordance Wit.pdf"],"issn":["2168-6254"],"journal":["JAMA Surgery"],"month":["02"],"number":["2"],"pages":["146"],"title":["Association of Surgeon-Patient Sex Concordance With Postoperative Outcomes"],"volume":["157"],"year":["2022"]},"creators":{"author":[{"lastName":"Wallis","firstName":"Christopher J. D."},{"lastName":"Jerath","firstName":"Angela"},{"lastName":"Coburn","firstName":"Natalie"},{"lastName":"Klaassen","firstName":"Zachary"},{"lastName":"Luckenbaugh","firstName":"Amy N."},{"lastName":"Magee","firstName":"Diana E."},{"lastName":"Hird","firstName":"Amanda E."},{"lastName":"Armstrong","firstName":"Kathleen"},{"lastName":"Ravi","firstName":"Bheeshma"},{"lastName":"Esnaola","firstName":"Nestor F."},{"lastName":"Guzman","firstName":"Jonathan C. A."},{"lastName":"Bass","firstName":"Barbara"},{"lastName":"Detsky","firstName":"Allan S."},{"lastName":"Satkunasivam","firstName":"Raj"}]}},{"key":"weeks2011","type":"book","fields":{"address":["Durham"],"author":["Weeks, Kathi"],"isbn":["978-0-8223-5096-5 978-0-8223-5112-2"],"keywords":["Feminism","Social aspects","Socialism","Work","Work-life balance"],"lccn":["HD4904 .W37 2011"],"publisher":["Duke University Press"],"shorttitle":["The problem with work"],"title":["The problem with work: Feminism, Marxism, antiwork politics, and postwork imaginaries"],"year":["2011"]},"creators":{"author":[{"lastName":"Weeks","firstName":"Kathi"}]},"sentenceCased":true},{"key":"weinberg1993","type":"article","fields":{"langid":["english"],"abstract":["Epidemiologists are aware that the estimated effect of an exposure can be biased if the investigator fails to adjust for confounding factors when analyzing either a prospective or retrospective etiologic study. Standard texts warn, however, that intervening factors are an exception: one should not adjust for any factor which is intermediate on the causal pathway between the exposure and the disease. Other factors which are not on the causal pathway but are caused in part by the exposure are often adjusted for in epidemiologic studies. This paper illustrates that bias can result when adjustment is made for any factor which is caused in part by the exposure under study and is also correlated with the outcome under study. Intervening variables are only one example of this phenomenon. The misleading effects of this practice are illustrated with examples."],"author":["Weinberg, C. R."],"doi":["10.1093/oxfordjournals.aje.a116591"],"file":["/home/tk/Zotero/storage/8RAIK7SX/Weinberg - 1993 - Toward a clearer definition of confounding.pdf"],"issn":["0002-9262"],"journal":["American Journal of Epidemiology"],"keywords":["⏳","causality","diagram","statistics"],"month":["01"],"number":["1"],"pages":["1–8"],"pmid":["8434568"],"title":["Toward a clearer definition of confounding"],"volume":["137"],"year":["1993"]},"creators":{"author":[{"lastName":"Weinberg","firstName":"C. R."}]},"sentenceCased":true},{"key":"weinstein2018","type":"article","fields":{"langid":["english"],"author":["Weinstein, Yana","Madan, Christopher R.","Sumeracki, Megan A."],"doi":["10.1186/s41235-017-0087-y"],"issn":["2365-7464"],"journal":["Cognitive Research: Principles and Implications"],"keywords":["⏳"],"month":["12"],"number":["1"],"pages":["2"],"title":["Teaching the science of learning"],"volume":["3"],"year":["2018"]},"creators":{"author":[{"lastName":"Weinstein","firstName":"Yana"},{"lastName":"Madan","firstName":"Christopher R."},{"lastName":"Sumeracki","firstName":"Megan A."}]},"sentenceCased":true},{"key":"wickham2014","type":"article","fields":{"langid":["english"],"author":["Wickham, Hadley"],"doi":["10.18637/jss.v059.i10"],"file":["/home/tk/Zotero/storage/88YFJNR8/Wickham_2014_Tidy Data.pdf"],"issn":["1548-7660"],"journal":["Journal of Statistical Software"],"keywords":["⏳"],"number":["10"],"title":["Tidy Data"],"volume":["59"],"year":["2014"]},"creators":{"author":[{"lastName":"Wickham","firstName":"Hadley"}]}},{"key":"winship1999","type":"article","fields":{"langid":["english"],"abstract":["⬛ Abstract  When experimental designs are infeasible, researchers must resort to the use of observational data from surveys, censuses, and administrative records. Because assignment to the independent variables of observational data is usually nonrandom, the challenge of estimating causal effects with observational data can be formidable. In this chapter, we review the large literature produced primarily by statisticians and econometricians in the past two decades on the estimation of causal effects from observational data. We first review the now widely accepted counterfactual framework for the modeling of causal effects. After examining estimators, both old and new, that can be used to estimate causal effects from cross-sectional data, we present estimators that exploit the additional information furnished by longitudinal data. Because of the size and technical nature of the literature, we cannot offer a fully detailed and comprehensive presentation. Instead, we present only the main features of methods that are accessible and potentially of use to quantitatively oriented sociologists."],"author":["Winship, Christopher","Morgan, Stephen L."],"doi":["10.1146/annurev.soc.25.1.659"],"file":["/home/tk/Zotero/storage/IF4NQDNQ/Winship_Morgan_1999_THE ESTIMATION OF CAUSAL EFFECTS FROM OBSERVATIONAL DATA.pdf"],"issn":["0360-0572, 1545-2115"],"journal":["Annual Review of Sociology"],"month":["08"],"number":["1"],"pages":["659–706"],"title":["THE ESTIMATION OF CAUSAL EFFECTS FROM OBSERVATIONAL DATA"],"volume":["25"],"year":["1999"]},"creators":{"author":[{"lastName":"Winship","firstName":"Christopher"},{"lastName":"Morgan","firstName":"Stephen L."}]}},{"key":"wright1921","type":"article","fields":{"abstract":["The research investigation was carried out in the experimental area of Sher-e-Bangla Agricultural University, Sher-e-Bangla Nagar, Dhaka-1207, during the late Rabi season Mid December to May 2018 to study the genetic variability and character association of yield components in Maize with 35 maize genotypes as experimental materials that were laid out in Randomized Complete Block Design (RCBD) with three replications. The research work was oriented to calculate and estimate the yield factor through analyzing the mean performances, variability, heritability, genetic advance, correlation coefficient and path analysis involving the yield contributing characters. The maximum yield per plant (117.51 g) was estimated in the genotype G12 (Pacific) and the minimum yield per plant (51.89 g) was recorded in the genotype G17 (Dekalb Super). The phenotypic coefficient of variation was observed higher than the genotypic coefficient of variation for all yield contributing characters. Heritability was also shown higher compared to genetic advance in comparative mean study for all the characters involved. Significant and positive correlation was observed for grain yield per plant with plant height (0.774), cob length (0.956), grain per row (0.703) and 100-seed weight (0.365). In path analysis study, positive direct correlation was recorded in days to male flowering (0.247), cob breadth (1.078), number of grains per cob (6.874) and 100-seed weight (0.595)."],"author":["Wright, Sewall"],"file":["/home/tk/Zotero/storage/PKCV4F2S/Wright_1921_Correlation and Causation.pdf"],"journal":["Journal of Agricultural Research"],"keywords":["✅"],"pages":["557–585"],"title":["Correlation and Causation"],"volume":["20"],"year":["1921"]},"creators":{"author":[{"lastName":"Wright","firstName":"Sewall"}]}},{"key":"xu2020","type":"article","fields":{"abstract":["Pre-training techniques have been verified successfully in a variety of NLP tasks in recent years. Despite the widespread use of pre-training models for NLP applications, they almost exclusively focus on text-level manipulation, while neglecting layout and style information that is vital for document image understanding. In this paper, we propose the \\textbf{LayoutLM} to jointly model interactions between text and layout information across scanned document images, which is beneficial for a great number of real-world document image understanding tasks such as information extraction from scanned documents. Furthermore, we also leverage image features to incorporate words' visual information into LayoutLM. To the best of our knowledge, this is the first time that text and layout are jointly learned in a single framework for document-level pre-training. It achieves new state-of-the-art results in several downstream tasks, including form understanding (from 70.72 to 79.27), receipt understanding (from 94.02 to 95.24) and document image classification (from 93.07 to 94.42). The code and pre-trained LayoutLM models are publicly available at \\url{https://aka.ms/layoutlm}."],"archiveprefix":["arxiv"],"author":["Xu, Yiheng","Li, Minghao","Cui, Lei","Huang, Shaohan","Wei, Furu","Zhou, Ming"],"doi":["10.1145/3394486.3403172"],"eprint":["1912.13318"],"file":["/home/tk/Zotero/storage/RG9JV6N2/Xu et al_2020_LayoutLM.pdf;/home/tk/Zotero/storage/E9TIH97C/1912.html"],"journal":["Proceedings of the 26th ACM SIGKDD International Conference on Knowledge Discovery & Data Mining"],"keywords":["machine learning"],"month":["08"],"pages":["1192–1200"],"shorttitle":["LayoutLM"],"title":["LayoutLM: Pre-training of Text and Layout for Document Image Understanding"],"year":["2020"]},"creators":{"author":[{"lastName":"Xu","firstName":"Yiheng"},{"lastName":"Li","firstName":"Minghao"},{"lastName":"Cui","firstName":"Lei"},{"lastName":"Huang","firstName":"Shaohan"},{"lastName":"Wei","firstName":"Furu"},{"lastName":"Zhou","firstName":"Ming"}]}},{"key":"xu2022","type":"article","fields":{"abstract":["Pre-training of text and layout has proved effective in a variety of visually-rich document understanding tasks due to its effective model architecture and the advantage of large-scale unlabeled scanned/digital-born documents. We propose LayoutLMv2 architecture with new pre-training tasks to model the interaction among text, layout, and image in a single multi-modal framework. Specifically, with a two-stream multi-modal Transformer encoder, LayoutLMv2 uses not only the existing masked visual-language modeling task but also the new text-image alignment and text-image matching tasks, which make it better capture the cross-modality interaction in the pre-training stage. Meanwhile, it also integrates a spatial-aware self-attention mechanism into the Transformer architecture so that the model can fully understand the relative positional relationship among different text blocks. Experiment results show that LayoutLMv2 outperforms LayoutLM by a large margin and achieves new state-of-the-art results on a wide variety of downstream visually-rich document understanding tasks, including FUNSD (0.7895 $\\to$ 0.8420), CORD (0.9493 $\\to$ 0.9601), SROIE (0.9524 $\\to$ 0.9781), Kleister-NDA (0.8340 $\\to$ 0.8520), RVL-CDIP (0.9443 $\\to$ 0.9564), and DocVQA (0.7295 $\\to$ 0.8672). We made our model and code publicly available at \\url{https://aka.ms/layoutlmv2}."],"archiveprefix":["arxiv"],"author":["Xu, Yang","Xu, Yiheng","Lv, Tengchao","Cui, Lei","Wei, Furu","Wang, Guoxin","Lu, Yijuan","Florencio, Dinei","Zhang, Cha","Che, Wanxiang","Zhang, Min","Zhou, Lidong"],"eprint":["2012.14740"],"file":["/home/tk/Zotero/storage/6T6VKXE7/Xu et al. - 2022 - LayoutLMv2 Multi-modal Pre-training for Visually-.pdf;/home/tk/Zotero/storage/J7WEN4QD/2012.html"],"journal":["arXiv:2012.14740 [cs]"],"keywords":["machine learning"],"month":["01"],"primaryclass":["cs"],"shorttitle":["LayoutLMv2"],"title":["LayoutLMv2: Multi-modal Pre-training for Visually-Rich Document Understanding"],"year":["2022"]},"creators":{"author":[{"lastName":"Xu","firstName":"Yang"},{"lastName":"Xu","firstName":"Yiheng"},{"lastName":"Lv","firstName":"Tengchao"},{"lastName":"Cui","firstName":"Lei"},{"lastName":"Wei","firstName":"Furu"},{"lastName":"Wang","firstName":"Guoxin"},{"lastName":"Lu","firstName":"Yijuan"},{"lastName":"Florencio","firstName":"Dinei"},{"lastName":"Zhang","firstName":"Cha"},{"lastName":"Che","firstName":"Wanxiang"},{"lastName":"Zhang","firstName":"Min"},{"lastName":"Zhou","firstName":"Lidong"}]}},{"key":"yao2020","type":"article","fields":{"langid":["english"],"abstract":["Causal inference is a critical research topic across many domains, such as statistics, computer science, education, public policy and economics, for decades. Nowadays, estimating causal effect from observational data has become an appealing research direction owing to the large amount of available data and low budget requirement, compared with randomized controlled trials. Embraced with the rapidly developed machine learning area, various causal effect estimation methods for observational data have sprung up. In this survey, we provide a comprehensive review of causal inference methods under the potential outcome framework, one of the well known causal inference framework. The methods are divided into two categories depending on whether they require all three assumptions of the potential outcome framework or not. For each category, both the traditional statistical methods and the recent machine learning enhanced methods are discussed and compared. The plausible applications of these methods are also presented, including the applications in advertising, recommendation, medicine and so on. Moreover, the commonly used benchmark datasets as well as the open-source codes are also summarized, which facilitate researchers and practitioners to explore, evaluate and apply the causal inference methods."],"archiveprefix":["arxiv"],"author":["Yao, Liuyi","Chu, Zhixuan","Li, Sheng","Li, Yaliang","Gao, Jing","Zhang, Aidong"],"eprint":["2002.02770"],"file":["/home/tk/Zotero/storage/FGYH9D6M/Yao et al. - 2020 - A Survey on Causal Inference.pdf"],"journal":["arXiv:2002.02770 [cs, stat]"],"keywords":["⏳"],"month":["02"],"primaryclass":["cs, stat"],"title":["A Survey on Causal Inference"],"year":["2020"]},"creators":{"author":[{"lastName":"Yao","firstName":"Liuyi"},{"lastName":"Chu","firstName":"Zhixuan"},{"lastName":"Li","firstName":"Sheng"},{"lastName":"Li","firstName":"Yaliang"},{"lastName":"Gao","firstName":"Jing"},{"lastName":"Zhang","firstName":"Aidong"}]}},{"key":"zambelli2022","type":"incollection","fields":{"langid":["english"],"address":["Cham"],"author":["Zambelli, Giordano","Morganti, Luciano"],"booktitle":["Futures of Journalism"],"doi":["10.1007/978-3-030-95073-6_2"],"editor":["Manninen, Ville J. E.","Niemi, Mari K.","Ridge-Newman, Anthony"],"isbn":["978-3-030-95072-9 978-3-030-95073-6"],"keywords":["✅"],"pages":["19–33"],"publisher":["Springer International Publishing"],"title":["Establishing, Consolidating and Maintaining Online Revenues for Legacy Media"],"year":["2022"]},"creators":{"author":[{"lastName":"Zambelli","firstName":"Giordano"},{"lastName":"Morganti","firstName":"Luciano"}],"editor":[{"lastName":"Manninen","firstName":"Ville J. E."},{"lastName":"Niemi","firstName":"Mari K."},{"lastName":"Ridge-Newman","firstName":"Anthony"}]}},{"key":"zotero-103","type":"misc","fields":{"abstract":["There are still votes left to be counted, but The New York Times is finished counting its third-quarter numbers, and we can project a winner: The Times now, for the first time, generates more revenue from its digital subscribers than from its print subscribers. And its total count of subscriptions …"],"file":["/home/tk/Zotero/storage/NSLXVUNQ/for-the-first-time-the-new-york-times-digital-subscriptions-generate-more-revenue-than-its-prin.html"],"journal":["Nieman Lab"],"title":["For the first time, The New York Times' digital subscriptions generate more revenue than its print ones"]},"creators":{},"sentenceCased":true},{"key":"zotero-105","type":"misc","fields":{"langid":["english"],"abstract":["More and more news organisations are implementing paywalls, as legacy revenues continue to erode and digital advertising increasingly go to large technology companies. In this factsheet, we present an overview of the diffusion of different forms of pay models across a sample of 171 of the most important news organisations in six European countries (Finland, France, Germany, Italy, Poland, and the UK). Results show that different types of news organisations adopt diverse approaches. A clear majority of newspapers and weeklies operate a pay model (freemium, metered paywalls, hard paywalls), whereas all broadcasters and almost all digital-born sites offer free access to their news. Pay models adoption is widespread especially in Finland, France, and Poland, where from 87% to 95% of newspapers and weeklies have adopted paywalls. By contrast, in Italy, Germany and the UK, many of the most important news outlets continue to offer free access to their digital content."],"file":["/home/tk/Zotero/storage/DPP7AKIL/pay-models-european-news.html"],"howpublished":["https://reutersinstitute.politics.ox.ac.uk/our-research/pay-models-european-news"],"journal":["Reuters Institute for the Study of Journalism"],"title":["Pay Models in European News"]},"creators":{}},{"key":"zotero-81","type":"misc","fields":{"langid":["american"],"abstract":["The Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel 2021 was divided, one half awarded to David Card \"for his empirical contributions to labour economics\", the other half jointly to Joshua D. Angrist and Guido W. Imbens \"for their methodological contributions to the analysis of causal relationships\"."],"file":["/home/tk/Zotero/storage/UIZTRX32/popular-information.html"],"howpublished":["https://www.nobelprize.org/prizes/economic-sciences/2021/popular-information/"],"journal":["NobelPrize.org"],"keywords":["✅"],"title":["Natural experiments help answer important questions"]},"creators":{},"sentenceCased":true},{"key":"zuboff2015","type":"article","fields":{"langid":["english"],"abstract":["This article describes an emergent logic of accumulation in the networked sphere, `surveillance capitalism,' and considers its implications for `information civilization.' The institutionalizing practices and operational assumptions of Google Inc. are the primary lens for this analysis as they are rendered in two recent articles authored by Google Chief Economist Hal Varian. Varian asserts four uses that follow from computer-mediated transactions: data extraction and analysis,' `new contractual forms due to better monitoring,' `personalization and customization, ' and continuous experiments. ' An examination of the nature and consequences of these uses sheds light on the implicit logic of surveillance capitalism and the global architecture of computer mediation upon which it depends. This architecture produces a distributed and largely uncontested new expression of power that I christen: Big Other. ' It is constituted by unexpected and often illegible mechanisms of extraction, commodification, and control that effectively exile persons from their own behavior while producing new markets of behavioral prediction and modification. Surveillance capitalism challenges democratic norms and departs in key ways from the centuries-long evolution of market capitalism."],"author":["Zuboff, Shoshana"],"doi":["10.1057/jit.2015.5"],"file":["/home/tk/Zotero/storage/PGUP9CUW/Zuboff - 2015 - Big other Surveillance Capitalism and the Prospec.pdf"],"issn":["0268-3962, 1466-4437"],"journal":["Journal of Information Technology"],"month":["03"],"number":["1"],"pages":["75–89"],"shorttitle":["Big other"],"title":["Big other: Surveillance Capitalism and the Prospects of an Information Civilization"],"volume":["30"],"year":["2015"]},"creators":{"author":[{"lastName":"Zuboff","firstName":"Shoshana"}]},"sentenceCased":true},{"key":"zuboff2019","type":"book","fields":{"abstract":["\"Shoshana Zuboff, named \"the true prophet of the information age\" by the Financial Times, has always been ahead of her time. Her seminal book In the Age of the Smart Machine foresaw the consequences of a then-unfolding era of computer technology. Now, three decades later she asks why the once-celebrated miracle of digital is turning into a nightmare. Zuboff tackles the social, political, business, personal, and technological meaning of \"surveillance capitalism\" as an unprecedented new market form. It is not simply about tracking us and selling ads, it is the business model for an ominous new marketplace that aims at nothing less than predicting and modifying our everyday behavior–where we go, what we do, what we say, how we feel, who we're with. The consequences of surveillance capitalism for us as individuals and as a society vividly come to life in The Age of Surveillance Capitalism's pathbreaking analysis of power. The threat has shifted from a totalitarian \"big brother\" state to a universal global architecture of automatic sensors and smart capabilities: A \"big other\" that imposes a fundamentally new form of power and unprecedented concentrations of knowledge in private companies–free from democratic oversight and control\"–"],"address":["New York"],"author":["Zuboff, Shoshana"],"edition":["First edition"],"isbn":["978-1-61039-569-4"],"keywords":["✅","💡","Consumer behavior","Consumer profiling","Data processing","Information technology","Social aspects"],"lccn":["HF5415.32 .Z83 2019"],"publisher":["PublicAffairs"],"shorttitle":["The age of surveillance capitalism"],"title":["The age of surveillance capitalism: The fight for a human future at the new frontier of power"],"year":["2019"]},"creators":{"author":[{"lastName":"Zuboff","firstName":"Shoshana"}]},"sentenceCased":true},{"key":"zwer2021","type":"book","fields":{"address":["Paris"],"author":["Zwer, Nephtys","Rekacewicz, Philippe"],"isbn":["978-2-37368-053-9"],"keywords":["✅","💡"],"publisher":["Dominique Carré"],"shorttitle":["Cartographie radicale"],"title":["Cartographie radicale: Explorations"],"year":["2021"]},"creators":{"author":[{"lastName":"Zwer","firstName":"Nephtys"},{"lastName":"Rekacewicz","firstName":"Philippe"}]},"sentenceCased":true}]